[
{"quote": "\n\t\t\t\t\t\t\t\t\tCe sont toujours les cons qui l'emportent. Question de surnombre !.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe mariage est, soit une corne d'abondance, soit une abondance de cornes.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn politicien ne peut faire carrière sans mémoire, car il doit se souvenir de toutes les promesses qu’il lui faut oublier.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe sexe masculin est ce qu'il y a de plus léger au monde, une simple pensée le soulève.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl n'existe pratiquement aucune différence entre un Anglais en état d'érection et un Italien impuissant.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe seul mérite des bagnoles américaines, c’est qu’on peut transporter des cadavres dans leur coffre sans avoir à en replier les jambes. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'an dernier j'étais encore un peu prétentieux, cette année je suis parfait."},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi j'avais su que je l'aimais autant, je l'aurais aimée encore davantage.\""},
{"quote": "\n\t\t\t\t\t\t\t\t\tMesdames, vaut mieux une chiée de types qui posent leur pantalon en votre honneur, qu'un seul qui vous le fait repasser.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMon pauvre ami, vous ne savez pas à quel point c'est payant, un enterrement bien foutu à la télévision. De Gaulle se serait présenté le lendemain de ses funérailles, il était réélu à 80% des suffrages.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCertaines gens ont tellement  honte  d'emprunter qu'ils n'osent pas rendre.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t L'échelle des valeurs est en train de perdre ses barreaux.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMoi j’ai besoin d’adresser en passant un hommage ému à Bérurier, le plus gros, le plus cradingue, le plus considérable des flics… Et quand je dis qu’il occupe sa gâche dans le concert, je sais ce que je bonnis. Tenez, gardons l’exemple du concert. Parfois, dans un orchestre, vous voyez un minable qui joue du triangle. A coté du batteur cerné par ses chaudrons, il a l’air de touiller une infusion. Vous vous dites que s’il allait touiller la sardine dans le bassin des Tuileries ce serait du kif côté harmonie ? Eh bien non ! Que le zig s’en aille avec son petit cintre pour vêtement de poupée et illico, il manque quelque chose. On entend son silence, on voit son absence… Car c’est ça le mystère : le gars n’a pas de présence, mais il a une absence.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe me sens fatigué comme si j avais essayé de mesurer l'intelligence d'un gendarme avec une chaîne d'arpenteur.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa Fontaine était un homme affable.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe bonheur d'un con fait toujours peine à voir.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe matin là, Bérurier avait la figure en coin de rue sinistrée. Ses paupières étaient gonflées comme des valises d'ambassadeur au moment d'une rupture diplomatique et avec la couche de mélancolie qui lui couvrait le visage, on aurait pu regoudronner la Nationale 7.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes enfants c'est comme les pets, on ne supporte que les siens.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe lui donne une tape affectueuse dans la région pariétale, je laisse glisser lentement ma paluche chaleureuse en direction de l'occipital et je continue sur le rocher. Après un rapide changement de vitesse je descends les vertèbres cervicales, marque une pause sur la tête de l'humérus, gagne les vertèbres dorsales, fonce pleins gaz jusqu'au cubitus, m'égare autour de l'os iliaque et je décide de demander mon chemin à un agent.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tToulouse-Lautrec (score final 0-0)\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes tapis c'est comne les gens : y en a qui ont pas d' chance . Celui là , y dérouille sans arrêt ; quand c'est pas une tasse de café ou  du foutre , c'est la blanquette d' veau ou les andouillettes ! J'passe ma vie à l'frotter à l'eau écarlate!\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe soulève la banquette arrière de ma guinde, là où un pote prévoyant a dissimulé un petit appareil à gommer le curriculum. Gentil petit objet… Calibre impressionnant. Ça n’est pas celui de l’homme élégant et il alourdirait le costume de ville. Mais pour le pardingue ou la fouille de robe de chambre, il convient à merveille.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl est grisant de pouvoir tout dire à qui peut tout entendre\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tTout se déroula alors comme dans un cauchemar. François reconnut son copain de cabaret, le colosse Béruriac. Il vit scintiller une lame dans la main droite du gaillard et se rendit compte de ce qui se passait."},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"La mort est une maladie qui s'attrape à la naissance.\"\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tTout n'est pas cirrhose dans la vie, comme dit l'alcoolique. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes hommes sont plus féroces que les plus féroces animaux."},
{"quote": "\n\t\t\t\t\t\t\t\t\tTous ces écriteaux rédigés en gothique me flanquent le noir. Paris, en ce mois d'octobre 1942, est plus vert qu'un sapin. Mais ici, les sapins portent des bottes qu'ils font sonner sur les pavés … Je rêve d'un bled où les gnaces marchent pieds nus."},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"L'an dernier j'étais encore un peu prétentieux, cette année je suis parfait.\" "},
{"quote": "\n\t\t\t\t\t\t\t\t\tVous me direz que j'ai un faible pour les amours ancillaires, à quoi je vous répondrai que ce sont celles qui conviennent le mieux à un homme soucieux de sa liberté."},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'aime à voyager, non pour voir des contrées, mais pour franchir des distances. Je considère qu'un trajet c'est du véritable temps mort. Vous êtes emporté par le véhicule que vous avez choisi et qu'un autre dirige. Vous ne pouvez en modifier l'allure ni le parcours. Tout ce qui rend la vie difficile à vivre est aboli... Vous pouvez enfin être vous-même et l'être pleinement.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tFaites pas cette tronche, collègue, on dirait que vous venez d'obtenir la communication avec l'ectoplasme de votre trisaïeul …"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl a posé son bada et son lardeuss, Bergeron. Assis devant un dossier, il ressemble à un sénateur américain. Il frise la cinquantaine sans la boucler. Cheveux argentés, mains manucurées, costar à rayures, chemise blanche, cravate en soie noire, vous mordez le topo ? La perlouze piquée dans sa bavette, croyez-moi, il l’a pas trouvée en bouffant des moules-poulette dans un snack !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL’avant-centre du milieu qui joue entre les ailiers marque encore 62 buts pendant les huit dernières minutes et un arbitre offert par Lipp siffle la fin du match avant d’aller siffler un demi-pression au bar.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'ai été écœuré par les visages de méduse de mes autres compagnons de voyage.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe silence capiteux de la voiture a été troublé par un bruit menu que je n'ai pu identifier immédiatement. Quand j'ai compris, elle avait fini de dégrafer sa robe blanche, laquelle se boutonnait entièrement par-devant. J'ai eu l'impression qu'elle la partageait en deux comme on éventre l'écorce d'un fruit... Là-dessous, elle était nue comme un ver. "},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes autres font ce qu'ils veulent de tes mots, tandis que tes silences les affolent. Tiens ta langue et ils se mettront en huit pour essayer de piger ce que tu ne dis pas. (p81)\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'an dernier j'étais encore un peu prétentieux, cette année je suis parfait.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa seule chose qui m'ennuie dans la mort, c'est d'être absent.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes hommes, plus ils ont un grand nom, plus ils sont fiérots de leurs chiares. Ils s’imaginent que leurs mouflets vont, non seulement perpétuer leur gloire, mais la redorer à l’or fin…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCauchon qui s’en dédit, comme disait l’évêque qui cherchait des crosses à Jeanne d’Arc et qui lui a fait le coup de la femme au foyer bien avant que Landru ait fait breveter le système."},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe ne réponds rien. Je le toise, je l’examine, le jauge, le détecte, l’approfondis, l’estime, l’envisage, l’identifie, le cerne, l’inventorie, le soupèse, le palpe, l’imagine, le tripote, le caresse, l’hypothèse, l’hypothèque et l’accepte....\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMademoiselle, messieurs, en attendant les résultats de nos investigations, je vous serais reconnaissant de ne pas quitter la propriété… L’encours suit sa quête !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'amour au cinéma, c'est nécessaire. Mais le cinéma dans l'amour, c'est débecquetant."},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl existe trois catégories de femmes : les putes, les salopes et les emmerdeuses. Les putes couchent avec tout le monde, les salopes couchent avec tout le monde sauf avec toi, les emmerdeuses ne couchent qu'avec toi. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe revenais d'Afrique avec le foie malade et beaucoup d'illusions en moins. Pourtant, il m'en restait assez pour que je puisse croire au bonheur dans la solitude.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAprès que j'ai eu fait tous les cinés, essayé toutes les marques de bière, fumé cent trente-trois catégories de cigares et carambolé deux vendeuses d'Uniprix, une serveuse de restaurant et la dame qui vend des beignets sur la place, devant le théâtre, je me trouve aussi déprimé qu'un bacille de Koch dans un flacon de streptomycine.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL’humanité est en décomposition. J’en ai marre. J’aurais dû me faire laboureur… Marcher derrière le dargeot d’un bourrin, n’est-ce pas l’idéal ? On l’éventre cette saloperie de terre. On lui extirpe ce qu’elle a de meilleur avant d’aller l’enrichir en azote ! Parles-moi de cette vie au grand air… Moi j’aime les arbres, pas ceux poussiéreux des squares, qui puent l’anémie des villes, qui sont asphyxiés par le béton, mais les autres… Ceux qui poussent tous seuls parce que le vent charrie de la semence et que la terre est fertile… Ceux qui sont pleins de vrais oiseaux… Et au pied desquels on trouve des champignons !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"Marrant, non ? À Amsterdam, plongé dans le chaudron d'huile bouillante d'une dangereuse affaire, je siffle \"Rose de Picardie\".\" (p. 151)\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'an dernier j'étais encore un peu prétentieux, cette année je suis parfait.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe voici qui va à la gravosse, lui rabat sa part de couvrante, retrousse sa chaste chemise, lui desserre ses dociles jambons et te l'embroque sans autre forme de procédé, d'un élan vigoureux et régulier qui enchante le sommier et dont la cadence amène un sourire de bienheureux sur le masque cocufique de l'époux.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl m'arrive souvent, le matin, de me regarder dans une glace et de ne pas me reconnaître."},
{"quote": "\n\t\t\t\t\t\t\t\t\tVous connaissez tous la blague au sujet de la distraction chez les jeunes mariés ? Je vous la répète parce qu’elle est pas si bête que ça. Le comble de la distraction, c’est qu’aftère l’amour, le marié donne mille balles à sa gerce et que celle-ci les chope et les glisse dans son bas. Cette histoire vous résume les dangers. Faut se surveiller de part et d’autre, pas oublier un instant ce qu’est l’autre par rapport à lui ou à elle et ce qu’on fiche entre ces quatre murs tous les deux, Banco ? \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ’ai justement embrayé avec une jolie gosse hier soir, et, en la quittant après un premier mimi-mouillé je lui ai balancé un rembour que je tiens à honorer (non pas de Balzac) mais de ma présence.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t— Du neuf ? je fais, non, rien, si ce n'est que cette truffe de Mireille ne sait pas se servir d'un feu. Elle a voulu m'assaisonner et c'est votre copain Charles qui a bloqué dans la calbombe la bonne marchandise."},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'homme est le seul animal doté de la parole."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa véritable indépendance consiste à dépendre de qui on veut.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDeux hommes intelligents, d'idées opposées, trouveront beaucoup plus de choses à se dire que deux cons appartenant à un seul parti. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa seule manière de m'en tirer vis-a-vis de l'industriel c'est de lui brandir la bannière étoilée du scandale. On a les humbles avec du fric, les bourgeois avec des honneurs, les riches avec des menaces de déshonneur.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC'est exactement le genre de jour où il n'arrive rien. Dès le lever vous vous sentez désespérément quotidien. Le temps est gris ; le café a goût de cafetière ; et vous ne trouvez dans votre courrier que la revue du Touring Club et l'avis de mariage de gens dont vous vous foutez abominablement.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJusqu'à quel âge un homme se sent-il orphelin lorsqu'il perd sa mère ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- J'ai dans ma tête ce brouhaha consécutif à l'arrêt du train. Ces cris en allemand, vous ne pouvez pas comprendre l'effet qu'ils produisent aux oreilles d'un Français qui ne parle pas votre langue."},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'histoire de l'hygiène mondiale se divise en deux parties : Avant Frigide Fardeau, et après !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t— Je vais vous charger d'un sale boulot, vieux..."},
{"quote": "\n\t\t\t\t\t\t\t\t\tMiss coffee and milk croise ses jambes mordorées tellement haut que, grâce à ma position surbaissée, j'ai une découverte panoramique sur sa fin de section."},
{"quote": "\n\t\t\t\t\t\t\t\t\tPour être heureux, il faut beaucoup dormir et bien déféquer. L'insomniaque et son cousin germain le constipé sont les damnés de la terre.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl est tellement gland, le Gros , que le chêne n’a pas de secret pour sa pomme.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tA première vue je l’ai prise pour un martien ( à cause de sa combinaison en matière plastique) ; à deuxième vue, je l’ai prise pour une martienne (à cause de sa plastique tout court) ; à troisième vue enfin  je l’ai prise pour ce qu’elle était vraiment, c’est-à-dire pour une ravissante souris, bien sous tous les rapports, et affublée d’une tenue pour la pêche sous-marine.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes intellectuels redoutent les coups ! S’ils ne se dégonflent pas pour un oui, ils se déballonnent toujours pour un gnon.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn aperçoit bien deçà et delà quelques gonzesses, mais même en leur coulant la dextre à l'ogne, tu parviendrais pas à déterminer s'il s'agit de travelos ou de véritables mégères.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tVous êtes deux chacals puants ! hurle soudain [Paulo] Chon."},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi les merlans commencent à faire des poissons d'Avril, où allons nous ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tChaque fois, les lamentos tombant du minaret de Marbella la prenaient au dépourvu. elle tressaillait. Sa première réaction était de l'agacement et puis, au fur et à mesure que se développaient les incantations, Lady M. se sentait peu à peu emportée. Ce qui l'énervait, c'était de penser qu'il s'agissait d'un enregistrement. Ces hommes d'Eglise deviennent d'incroyables feignasses, amollies par le progrès et cédant à qui mieux mieux à ses facilités... Elle aurait souhaité entendre en direct la voix du religieux, la percevoir dans sa vie de l'instant, avec les scories habituelles : toux, couacs, respiration oppressée, au lieu de tendre l'oreille à un enregistrement bien léché, plusieurs fois recommencé, jusqu'à ce qu'il ait atteint la sotte perfection sonore. On vivait le temps méprisable de la hi-fi et du surgelé. Bientôt on baiserait en play-back.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe me suis levé avec lassitude. Ma montre dit treize heures, ce qui est un tour de force pour un cadran numéroté jusqu'à douze.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tFaut vous dire que chez Fifi, la clientèle est triée sur le volet. Messieurs les hommes qui s'abreuvent ici ont tous un casier long comme le Transsibérien et leur curiculum ferait peur à un gorille.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe descends au poste de garde et je demande après Bérurier. On me répond qu'il va revenir. En effet, il sort des gogues, la braguette ouverte comme les portes d'un stade un dimanche après-midi, les bretelles battant ses talons, un journal à la main. L'image de la vie animale dans toute sa déprimante cruauté.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAVANT PROPOS,"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe réitère ma question : une fois à la retraite, que feras-tu ?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi un écrivain ne se forçait pas, il n'écrirait que lorsqu'il est malheureux.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMoi en dehors de Dieu, du Père Noël, du chiffre 13 et du pouvoir maléfique des plumes de paon, je ne crois pas en grand-chose."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa nuit est lourde comme le manteau du sacre de Bokassa. Des cumulus joue au nimbus.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUne autre fois, un Mexicain est venu me chercher en pleine nuit pour que j'aille baptiser ses jumeaux, de l'autre côté du Rio Grande. Cette nuit-là, Dieu me pardonne, je devais avoir un peu bu. J'ai donné pour nom à ces gosses Adam et Eve. Ce n'est qu'après que j'ai réalisé qu'il s'agissait de deux garçons."},
{"quote": "\n\t\t\t\t\t\t\t\t\tFélicie dort dans le jardin, sous la treille dont les grappes commencent déjà à se teinter. Elle occupe le vieux fauteuil d'osier à haut dossier que j'ai toujours vu à la maison. Le siège est tapissé d'une toile à frange que M'man a brodée jadis, alors qu'elle était écolière, et qui représente des petits hollandais sur fond de moulins à vent.(...)"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl est évident qu'une demoiselle née de, fait un peu de rébecca avant de se laisse oblitérer le blason. Y a des incidents à la frontière et je suis obligé de parlementer à la douane, enfin elle se rend compte que mon passeport est en règle, et elle accepte que je lui joue zazi dans le métro."},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'abside avait un peu moins souffert et son encorbellement dans lequel se découpaient des croisées ogivales semblait une frontière de pierre opposée à la nuit. Une étrange clarté, due aux lumières des immeubles cernant la place, baignait ces décombres refroidis. Mille détails rappelaient le culte. Un abat-voix ouvragé s'agrippait encore à une colonne au pied de laquelle s'amorçait l'escalier de la chaire..."},
{"quote": "\n\t\t\t\t\t\t\t\t\tTout aimer, voilà le secret. Être amoureux du grain de café qu'on moud le matin, de l'oiseau qui s'oublie sur votre chapeau, du facteur qui vous apporte votre feuille d'impôts, du proviseur qui vous balance du lycée, de l'adjudant qui vous fait ramper dans la boue. Aimer la boue ! Aimer la m.... Ne vous gênez pas, y en aura pour tout le monde !"},
{"quote": "\n\t\t\t\t\t\t\t\t\t Moi, je dis jamais \"bonne\", encore moins \"domestique\". Ma nature sociale y répugne. Je veux bien payer pour me faire cirer les lattes, mais en camarade. Pied d'égalité, tout le monde, tu piges ? C'est parce qu'ils ont senti ça qu'ils m'aiment bien à \"l'Huma\", aussi. Les hommes naissent un et indivisibles, ou je  sais plus quoi, mais je l'oublie pas.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t— Mais Anne-Marie est très jolie ! s'écrie Félicie."},
{"quote": "\n\t\t\t\t\t\t\t\t\tPourquoi qu'v's'avez des hommes qui baisent t'encore leur bonne femme ? Parce que les putes bâclent, cherchez pas plus loin. Y z'arrivent, les hommes, à préférer une légitime qui prend goût au truc, même si ell' serait pas d'la première fraîcheur, à une périesthétricienne qui traite l'amour par dessus la jambe. Et y z'ont raison !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe point de suspension, c'est ce qui vous reste à dire quand vous avez tout dit ! \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Votre mari n'est pas là, madame Eiffel ? - Non, il est allé faire une tour.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCette vacherie de whisky j’en ai partout, j’en suis complétement imbibé… Bon, eh ben, pendant que t’étais pas là j’ai surveillé not’monde … Pour céoinces (il désigne Mac Ornish) rien à signa… heug… ler ! Mais cézigue… (il montre sir Concy avec une discrétion exquise) est allé faire un tabac du tonnerre au château.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tComme chaque fois que le cousin Hector venait tortorer at-home (de Savoie), après le dessert, contrairement à ce que préconise une chanson de salle de garde, nous ne savions plus quoi foutre et nous nous regardions en cousins de faïence, lui et moi, pendant que Félicie, ma brave femme de mère, faisait la vaisselle. Ordinairement, j'essayais de m'esbigner en loucedé, mais M'man était si désemparée en me voyant mettre les adjas que j'avais de moins en moins le courage de l'abandonner entre les griffes d'Hector.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMon regard avide tombe  sur une eau forte représentant le Serment du Jeu de Bâle, par Lethroude.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMais quand j'ai vu radiner le Gros, beau comme une pissotière repeinte, dans un complet noir, avec une chemise vraiment (et très provisoirement) blanche, soutenu par Alfred le coiffeur, mon cœur m'est remonté dans le gosier.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa rogne m'empara avec cette déconcertante violence que déploient certains vents du sud pour semer la conjonctivite dans les prunelles africaines.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUne petite heure plus tard, nous arrivons devant Pinaud’s house. Alentour, le paysan du cru emmène sa femme dans les champs pour labourer.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe premier qui la ramène aura le droit à mon pied occulte.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\" Il y a des gens qui vous font bonne mine par-devant et qui vous flanquent des coups de pied dans le ventre par-derrière.\""},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl est mort !"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- C'est meilleur que l'élesdé, hein ? soupire-t-il. D'ailleurs l'élesdé c'est le beaujolais du sobre, comme qui dirait. Vrai ou pas ? J'sus dans les normes ?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSelon les sondages, les Français consomment cinquante-huit rouleaux annuels de papier hygiénique par tête. Qu'est-ce qu'ils entendent par tête ? \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPour être heureux, il faut beaucoup dormir et bien déféquer. L'insomniaque et son cousin germain, le constipé, sont les damnés de la terre. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tComme disait Jeanne D'arc en grimpant au bûcher : L'essentiel, c'est d'être cru.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC’est dur d’avoir de l’antipathie pour les gens qui vous font du bien, vous ne trouvez pas ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCa ne peut plus durer comme ça, sinon ce serait la fin des haricots ! (Ouf ! je me demandais comment j'allais justifier le titre de ce chef d'oeuvre !).\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMa rouquine marche vite dans les rues de plus en plus vides. Les pavés luisent comme dans des romans de Simenon et des feuilles que l’on peut sans hésiter qualifier d’automne, vu la saison, les jonchent.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNous nous caillons le raisin pour des choses qui ne nous concerne pas. Nous passons des nuits dehors, nous prenons des tartes sur la hure, et pas des-à-la-crème ! Des balles dans le cuir parfois aussi, sans même avoir l'espoir de gagner trois francs de mieux, mais simplement parce que c'est comme çà !"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSes canassons se font monter par des virtuoses de la selle ; et sa femme se fait monter le petit déjeuner tous les matins. Le gratin, quoi ; pas le gratin dauphinois, le gratin normand, c’est-à-dire la crème du gratin.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAlors \"merdeaprètout\" je me chiendefusille au creux des draps, les couvrantes remontées au ras des naseaux .\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi un jour votre grand-mère vous demande le nom du type le plus malin de la terre, dites-lui sans hésiter une paire de minutes que le gars en question s'appelle San-Antonio.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn de ces soirs, je vous mènerai à Saint Pauli. Vous verrez le quartier des plaisirs, les bars...Ils ont tous des noms français : Pigalle, Moulin Rouge, Le Monocle, Tabarin..."},
{"quote": "\n\t\t\t\t\t\t\t\t\tCes germanophones, t'as beau jacter leur dialecte, tu peux pas les piger vraiment quand t'es latin pur fruit comme ton éminent camarade. Cette langue à la con, où le verbe se fout en fin de phrase (si bien que tu peux jamais couper la parole de ton interlocuteur puisque t'ignores ce qu'il est en train de dire tant qu'il n'a pas terminé de jacter), je m'y ferai jamais.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t— Et ce jeune garçon, qui est-il ?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPar les larges portes-fenêtres béantes, j'aperçois une faune assez clitoresque. Il y a là sept personnes : quatre frangines et trois matous. Trois des quatre souris sont jeunes, saoules et décolletées, la quatrième est vachement vioque et fardée à la truelle. Ça fait au moins cinquante ans qu'elle a remplacé son maquilleur par un maçon. Les trois hommes réussissent l'exploit délicat d'être aussi antipathiques les uns que les autres. On devrait désigner la plus sale bouille qu'il faudrait au moins quatorze tours de scrutin pour y parvenir.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCette nouvelle me méduse(comme dirait un peintre en radeau).\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAssis en biais, sur la banquette avant, je procède à un examen méticuleux du fourbi découvert sur le faux Kipeët. D'après ses papiers, il se nommerait Boris Orangyz et serait bulgare. Moi, je veux bien, qu'est-ce que ça peut me foutre ? Des Bulgares, il en faut, non ? Sinon la Bulgarie servirait pas à grand-chose, et qui l'habiterait en dehors des Russes ? Hum ? Bon.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- M. Plante est en bas, murmure [le maître d'hôtel], et ne peut monter, monsieur le Président."},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle prend l'air étonné d'une génisse qui assisterait à la projection d'un film sur les chemins de fer.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQuand j'entends discourir des cons au restaurant, je suis affligé, mais je me console en songeant qu'ils pourraient être à ma table. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa foi, c'est prier un doute pour qu'il protège des réalités.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMais au dessert, un officier s'approche de notre table ."},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe voudrais que vous me compreniez, implora-t-il. Ce n’est pas une évasion que vous venez de réussir, c’est une exhumation. Une évasion, c’est un truc qui se prépare de l’intérieur : on creuse un trou, on affûte une cuillère, on tresse ses draps et surtout, oui surtout, on y pense ! (..)Moi, personne ne m’a prévenu. J’étais entre mes murs comme un mort entre ses planches. Je ne savais même pas que quelqu’un marchait sur ma tombe ! Vous voudriez me réanimer d’un coup et que je revive aussi vite qu’on meurt d’embolie ? Impossible ! J’ai mis des années à crever, moi !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl avait décidé d'agir seul."},
{"quote": "\n\t\t\t\t\t\t\t\t\tSa femme est encore bien pour mon âge.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCHAPITRE II : Dans lequel je joue la mouche du Scotch.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC’est dur de tuer un homme qui aime la même femme que vous ! Beaucoup plus dur qu’on ne croit.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe n’est pas une évasion que vous venez de réussir, c’est une exhumation. Une évasion, c’est un truc qui se prépare de l’intérieur : on creuse un trou, on affûte une cuillère, on tresse ses draps et surtout, oui surtout, on y pense ! Évader est un verbe pronominal. On n’évade pas quelqu’un : on s’évade. Moi, personne ne m’a prévenu. J’étais entre mes murs comme un mort entre ses planches. Je ne savais même pas que quelqu’un marchait sur ma tombe ! Vous voudriez me réanimer d’un coup et que je revive aussi vite qu’on meurt d’embolie ? Impossible ! J’ai mis des années à crever, moi !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ’ai horreur du hasard. C’est un petit salaud, avec lui tout le monde est perdant.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tÇa fait plaisir de plaisanter avec des gens qui comprennent l'humour. Cette grosse gonfle fait une gueule qui stopperait un enterrement tant elle est affligée et affligeante.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'ai jamais eu la vocation pour chiquer les bêtes de somme, je me suis avancé vers le mochetar, la gueule grande ouverte et les lèvres retroussées comme la bête du Gévaudan quand elle apercevait un mouton en baguenaude."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa philosophie, c'est l'art de se compliquer la vie en cherchant à se convaincre de sa simplicité.  (p86)\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa vie, au fond, c'est un green de golf avec plein de trous sur le parcours et qui finit par un trou. (p101)\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEn moins de temps qu'il n'en faut à Yul Brynner pour se faire la raie au milieu, il a rattrappé la fuyarde."},
{"quote": "\n\t\t\t\t\t\t\t\t\tDe temps en temps, en se balançant une fourchetée de baffrante, elle perdait ses fayots... Y en a même un qui s'est payé un viron dans ses roberts... Il y a été englouti pareil à un suppositoire happé par des fesses voraces ! Son soutien-choses, c'était comme qui disait l'annexe des objets perdus... Quand les invités peaumaient un trousseau de clés ou une carte d'abonnement sur les chemins de fer il leur restait encore un espoir ! de les retrouver dans le giron de la bonne dame !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn avait pris ma guinde, because le tréteau du vieux était tellement large qu'on aurait eu meilleur compte de faire circuler le porte-avion \"entreprise\" sur ces routes en lacet."},
{"quote": "\n\t\t\t\t\t\t\t\t\t - Je viens de trouver trois têtes, patron."},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn s’écrit une fois par mois environ pour échanger des réflexions douces-amères sur la dégueulasserie de l’existence.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tBérurier, dit-il, j'aimerais que vous étudiez la carte du monde car, en période de conquête cosmique, vos incertitudes géographiques constituent une insulte au génie humain."},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'avais éprouvé ça étant étudiant, lorsque avec un copain dessalé nous allions dans la rue aux filles. La première fois, l'ami qui me pilotait avait abordé une forte luronne appétissante en lui demandant d'appeler une collègue pour ma consommation à moi."},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Il dit que vous êtes Rudolf Valentino."},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Entre nous, San-A., c't'examen, il est dans la pocket ! Vas-y ! insista le Mahousse : pose-moi z'en d'autres !"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe quitte l'échoppe pour emprunter l'allée avoisinante. Emprunt de courte durée, car je me promets de la rendre à la première occasion.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAh ! Comme vous vous bitez royal, Seigneur ! Chapeau ! La vie nous parait bien étale, mais au dessous de sa surface riante un courant de chasse d'eau nous emporte ! Me voilà, balayez par la trombe Jacob-Delafon, près de la fosse d'aisance, de la fosse commune, Seigneur. Mais je lutterai, ne vous y trompez pas ! Flèche de tout bois ! Déterminée, ardente !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn a la certitude savoureuse de retrouver intact le lendemain, ce qui fait la félicité d'aujourd'hui. On oublie que chaque minute érosionne et que tout glisse, tout bascule, tout se modifie insensiblement, mais définitivement. Oui, tout : la gueule des gens et celle des rues, la gueule du monde ! Les âmes, les corps, les minéraux, les mers, les astres, tout fout le camps vers les abîmes, comme un torrent de pourriture plus pourrie, plus sanieuse, plus pestilentielle le lendemain que la veille ! Déroute affreuse ! Démantèlement profond ! Lave horrible de l'univers qui coule, foutraille épaissie, aux flans du néant ! Crevure persévérante ! Agonie purulente ! Fin qui n'en finit pas et qui pourtant un jour finit !   \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDans la vie, on est toujours seul : l'important est de savoir avec qui !"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Votre attitude me déconcerte, monsieur le directeur. Admettez-vous qu'un Français puisse se comporter comme un butor avec une étrangère, fût-elle physiquement éloignée de vos canons de la beauté ?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl est préférable d'avoir de très gros défauts que de toutes petites qualités.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa flore est fabuleuse : des tiffosis-cong énitaux, des cordonus-lombilicalus en fleur, des gougniafiés géants, des trouvuduvucavus-épineux, des cryptogrammes à lianes, des stradivarius nains, des hermaphoridites à lupus, des cubitus à moelle, et des résédas. Vous imaginez cette débauche florale ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tBéru a la réflexion du siècle, les gard."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe jaloux mailloche à bras rallongés. Béru pare de son mieux et contre même à l'occasion, sans arrêter pour autant le mouvement pendulaire dont est animée la partie inférieure de son individu, mouvement qui contribue fortement à la satisfaction pleine et entière de la dame où il s'est réfugié."},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn peu plus loin, coincé entre deux nègres tristes,  il y avait Hervé. Il la regardait intensément et Eva se dit que, plus que les rires bruyants,  c'était la puissance du regard qui l'avait attirée.  Elle fut heureuse tout simplement. "},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe sont les alinéas du métier, comme dit Béru.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPlease ! Il lance essouflé, oh, please, venez to see how it is beautiful. I have never vu un coït of this beauté."},
{"quote": "\n\t\t\t\t\t\t\t\t\tBen quoi, mec, si ton pote est Ricain et que ce soye des Ricains qui le poteautent, c'est signé forfaiture, non ?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDepuis quelques années, les dessous féminins sont en voie de disparition. Les gaines, n'en parlons plus ; excepté quelques charcutières de province, qui donc en met ? Pour les soutiens gorges, c'est pareil, ces dames se baladent avec les loloches en chute libre sous leurs ticheurtes, et même, si je vous disais, elles renoncent aux slips, se contentant d'un kleenex à l'entrejambe du jean."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa cassette branchée par Thérésa est de Renaud. Un super-champion. Un infini pas con. Un incontestable. Le poète le plus poétisant de cette époque d'archimerde (sans principes). Le prince du pavé. La nostalgie arrivée à bon port. Un mord-con ! La noblesse de la timidité ! Brandisseur de glaves ! Et si frileux de l'âme, je le sens bien, que je l'emmitoufle de ma tendresse !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t - soyez pas jalmince, pépère, sermonne Béru, elle a droit de se faire émanciper la gaufrette votre Mirza."},
{"quote": "\n\t\t\t\t\t\t\t\t\tPas d'erreur, il est perturbé de la mansarde ! A son âge, l'amour ça cause des méfaits, comme les gelées de printemps. Il va rêver de la jument au corsage violet, la sublimer dans sa caboche de grosse nave !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tChez nous, quand on se met à table, le sévice est toujours compris.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn instant j'ai eu peur qu'il ne m'eût reconnu. Mais ça n'a été qu'une panique fugitive. Une gueule comme la mienne n'était pas reconnaissable parce que c'était une gueule que personne n'avait jamais vue : une gueule...toute neuve !"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe prestige ! Toujours la gloriole, la dorure, l’auréole ! pour un bout de ruban, une photo dans France-Soir ou pour lire leur blaze sur une coupe simili-argentée, les hommes sont capables de tout et, qui pis est, de n’importe quoi !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t     - On va faire l'appel,dit-il."},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe tout dans la vie, c'est d'être toujours prêt au départ. Bien se conditionner pour le largage fortuit. Tu laisse tout quimper, petit. Va-t'en mains dans les poches. Pas de valises, surtout ! Ça gênerait ta liberté de mouvement. Emporte seulement ton carnet d'adresses, c'est la seule chose qui soit duraille à recommencer dans la vie.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tGrand chéri, avait-elle soupiré, finissons-en avec cette danse ridicule puisque sans musique désormais. Pourquoi s'obstiner à faire du bouche-à-bouche à un amour mort ? Nous avons capitalisé suffisamment de souvenirs radieux pour en vivre désormais. Soyons les rentiers de la passion. il nous reste notre tendresse et notre complicité. combien de vieux couples peuvent en dire autant ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Vous vous êtes enivré ?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl y a des journées avec bol et d’autres sans. Comme il y a des gens sans scupules et d’autres sans lacets à leurs souliers.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQuand j'entends ce que j'entends et quand je vois ce que je vois, je suis content de penser ce que je pense. (Formule vaudoise)\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe qui m'enrogne, c'est que j'ai poireauté près d'une plombe à l'aéroport de Mellita dans l'attente d'une bagnole. L'agence de location auprès de laquelle je l'avais retenue par télex m'avait préparé une 404 Pigeot qui fumait tellement lorsqu'on mettait le contact, qu'on avait pas le cœur de lui demander par surcroît de rouler.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ’hésite, je piaffe (comme la môme), je rue, j’invective, je bave, je scrute, j’opte…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'ai des échappées pleines d'immoralité parfois, comme tout le monde. Elles me laissent perplexe et je me demande comment j'aurais tourné si je n'avais pas eu les moyens très tôt d'être «foncièrement honnête». Foncièrement honnête est un état auquel on s'habitue et dans lequel on se complaît. Tu te piques au jeu. Bien des saints sont devenus saints uniquement pour s'être piqués au jeu. Moi, j'appartiens à l'honnestécratie, davantage par confort moral que par vocation profonde, et il m'arrive de trouver que c'est dommage parce que je suis certain de posséder des dons d'arnaqueur dont l'inemploi me rend un peu triste.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t-Comment trouves-tu mes fesses ?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDes larmettes humectent les cils inférieurs de Ginette. Ce qu'il est grand, cet homme ! Combien sublime de simplicité, d'humanité vraie ! Elle se permet de poser sa main froide sur celle du Président. Lui regarde comme s'il s'agissait d'une fiente de pigeon tombée du ciel.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe Président pète, comme tous les présidents lorsqu'il fait matin et qu'ils sont seuls."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa plupart des gens doués ont appris à l'être. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'homme ne demande à sa femme d'être intelligente que lorsqu'elle ne l'est pas. Quand elle l'est, il en prend une autre. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tN'hésitez jamais à priver vos mômes de dessert, surtout s'il n'y en a pas beaucoup et que vous l'aimez ! \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi on ne dit pas ce qu'on pense au moment où on le pense, on ne pensera plus ce qu'on dit au moment où on le dira. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn ne cache pas le blé en l’enterrant.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa durée humaine n’est que de vingt ans ; le reste… c’est des souvenirs. Je voudrais que vous sachiez une chose : je ne suis pas, comme vous pourriez le croire, un fils de famille qui a mal tourné. Ma vie, je l’ai voulue telle qu’elle est : facile et dangereuse.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl y a des gens qui ne savent pas trop comment attraper leur vie. Ils ont partout l'air d'être en exil, même au sein de leur foyer, et peut-être là davantage qu'ailleurs.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa foule londonienne me rappelle un enterrement que j'ai beaucoup aimé.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNous sommes accueilles par une grosse dame, haute de deux mètres, qui pourrait remplacer la statue de la Liberté au bras levé, un jour que cette dernière choperait une crampe.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'ai eu une soirée tardive et chargée en compagnie d'une aimable donzelle qui a tendance à prendre la nuit pour le jour et le whisky sec pour de l'eau pure …"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMoi, vous me connaissez …"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCa tombe de son nez, ça glougloute de sa bouche. Ses pores pleurent aussi, comme gruyère au soleil. Oh ! Comme il est malheureux, le cher Béru, comme est immense et intense sa peine. Il est en manque de Berthe, il l'a dit lui-même. C'est l'heure tardive où la perspective du lit vide terrifie, il devient livide également.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\ténormes paupières inférieures grosses comme des gants de boxe, un front plus bas que le ciel du plat pays cher à Brel, un nez si large et si aplati que pour se foutre des gouttes dans les narines\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t  Faut toujours être prêt au tapage, dans notre chienne d’existence où l’on te pompe tout ton nœud, ton fric, ton temps, tes relations. Un monde piranhesque, on vit. T’es dépecé en moins de jouge. Si tu ne te défends bec et ongles, t’es ruiné, déloqué, sodomisé, et qu’encore ensuite on te passe au scanner, voir si t’aurais pas un rognon ou un soufflet à te laisser ponctionner pour le greffer à un pote!\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"- Un hobby est une manière de lutter contre la solitude, reprit Edouard. On feint de se passionner, mais dans le fond on n'est pas dupe.\"\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQuand tu arrives au \" Coucher du Soleil \", la maison de retraite ou dame Tournelle a pris la sienne, il te vient un bourdon tel que tu serais tenté de te praliner le cervelet pour t'éviter de devenir vieux.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn jour blanc éclairait la maison, lorsque Onkel Eloi est rentré. Il avait bu toute la nuit, mais avait cuvé avant de rentrer, et sa trogne vultueuse ressemblait à de la baudruche dégonflée. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCa vous chatouille la glande lacrymale jusqu'à l'utérus. C'est comme une nostalgie qui parle aux tripes, comme on dit à la succursale Olida de Caen.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tA mon marchand de tulipes en toute sincérité."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa raie alitée dépasse l'affliction.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tA mon avis, si ce monsieur avait quatre ans, il serait drôlement intelligent pour son âge ; seulement il en a cinquante-quatre et c'est bien dommage.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNous étions stoppés devant un marchand de meubles. L'inspecteur louchait sur un bahut en merisier à qui il ne manquait que deux cents ans d'existence pour avoir l'air ancien.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tY a des mecs qu’ont du fion et d’autres qui n’en ont pas. En général c’est tout l’un ou tout l’autre. Mais pour mézigue la répartition s’est opérée d’une façon fantaisiste. Ce qui fait que j’ai eu pas mal de pommade mais qu’au moment où je me demandais si ma vioque ne m’avait pas fait une sale blague en me donnant le jour un incident venait redresser la barre et me glisser de l’optimisme en fouille."},
{"quote": "\n\t\t\t\t\t\t\t\t\tAffirmez-leur qu’ils sont grands, nobles et généreux, et ils essaieront de le devenir, c’est magique.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- C'est vrai, ai-je admis, c'est manifestement, péremptoirement même, un Bérurier, il a ce regard inexpressif et ces traits asymétriques qui constituent les plus sûres caractéristiques de votre race.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tVenez pas me raconter qu'on peut mourir d'ennui car si c'était vrai, ça ferait huit jours que je serais canné à Liège."},
{"quote": "\n\t\t\t\t\t\t\t\t\tVoilà qu'après avoir été le tombeur, je deviens l'hécatombeur de ces dames. Chienne de vie !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Écoute, fillette, morigène-t-il. Je trouve un des cent dans le fond que tu suivisses le Tour de France avec un homme seul dont au sujet duquel tu partages la piaule ! Des mecs malins-formés pourraient finir par croire des choses..."},
{"quote": "\n\t\t\t\t\t\t\t\t\tA première vue je l'ai prise pour un martien (à cause de sa combinaison en matière plastique); à deuxième vue je l'ai prise pour une martienne (à cause de sa plastique tout court); à troisième vue enfin je l'ai prise pour ce qu'elle était vraiment, c'est-à-dire pour une ravissante souris, bien sous tous les rapports, et affublée d'une tenue pour la pêche sous-marine."},
{"quote": "\n\t\t\t\t\t\t\t\t\taucun bruit n'est plus intolérable que le sifflement continu du silence\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC’est un ami à qui je dois ça… Un homme avec qui j’étais à tu et à toi !Tu parles ! A « tue » et à toi, oui ! Il est bath ce jeu de mots ! Je vais le garder pour la couvrante ! \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSatisfait par ce premier examen et les conclusions qui m'en résultent, je retourne à la trappe. Mes cisterciennes sont toutes réveillées. Je leur révèle ce qu'est l'instant présent et la manière dont j'envisage le suivant. Elles paraissent décidées à suivre mes observances. Je suis sobre dans mes exhortations."},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl regarde la perspective du couloir où s'affairent d'exquises petites salopes en blouses blanches, très courtes, avec rien dessous, d'où mon qualificatif qui n'a rien de malveillant, bien au contraire, tout cul plongé dans mon espace vital recevant une poussée d'estime au moins égale au volume qui en consécute dans mon kangourou.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Expliquez-moi, murmure-t-il, voyons : je vous ai fait une vacherie, en outre, je suis venu pour essayer de vous escroquer de l'argent et vous me donnez cette preuve de confiance absolument inouïe."},
{"quote": "\n\t\t\t\t\t\t\t\t\tVous allez croire que la réflexion est mon sport favori. Y a de ça. J'aime bien mettre un jeton dans mon appareil à déduction lorsque je traverse des temps morts. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe tiens à déclarer ceci :"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe corbillard n’est pas noir mais bleu à pois blancs, car la maison d’embaumement de notre complice a pour raison sociale Lus Tu Kru, ce qui, en chinois, veut dire, je tiens à le préciser pour ceux d’entre vous qui l’ignorerait encore : « Si vous fûtes une bonne pâte de votre vivant, nous ferons de vous des cadavres pimpants comme des œufs frais. » \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe grand problème du monde moderne, c’est l’évacuation de ses résidus. / Ce qui a manqué à l’univers, c’est le trou de départ, une poubelle naturelle où déverser la matière des trous à venir. Et maintenant, avec les bricoles radioactives, ça se complique salement. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEt peut-être est-ce vrai que l’anxiété des mères protège leurs enfants ? Peut-être que leur tourment dégage de grandes ondes bénéfiques qui s’étalent sur le monde plein de périls et vont emmitoufler les petits d’hommes ? Je veux bien croire à ça, moi, San-A ! Oui, je veux bien. Dans la monstrueuse indifférence de l’univers la seule île dont le sol ne foire pas sous vos pieds, c’est l’amour maternel. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC'est ici que les Athéniens s'atteignirent, que les Perces se percèrent, que les Satrapes s'attrapèrent et que les Croisés sautèrent par la fenêtre.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes poètes comptent leurs pieds avec leurs doigts.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe calembour représente l'unique point de jonction entre un imbécile et un génie. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle était salope à faire divorcer un curé fraîchement marié\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi vous n'attendez pas tout de la vie, vous n'aurez rien ! \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes hommes ne savent pas vivre ! Heureusement qu'ils meurent ! \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tRien n'est plus voluptueux pour un pas-con que d'être pris pour un con par un con. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes extrêmes se touchent, les dégueulasses ! \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLafontaine était un homme affable\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tla fidélité est l, art de me"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe me traite d'un tas de noms qui ne sont pas tous dans le dictionnaire. Si M. Larousse m'entendait, il se dirait que son bouquin retarde passablement.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAh ! comme la vie est brève et interminable dans sa brièveté !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'inconscience devient un art lorsqu'elle est absolue. Les palaces de Miami sont à l'hôtellerie ce que la Tour Eiffel est à la cathédrale de Chartres. Là, la peluche, le verre filé, le formica, le métal doré trouvent leur apothéose et mystifient tout ce que la vieille Europe a hissé au rang de matériaux nobles. C'est un rêve hollywoodien pour bonniches en transes. Le paradis de l'aberration. Le Vatican du non-art. L’œil civilisé s'y meurtrit la rétine à la cadence de 24 images seconde. Seulement cette démence à grand spectacle possède une qualité primordiale : elle est fonctionnelle. Si bien qu'en très peu de temps on se laisse emporter par ce flot de pacotilles coûteuses. On s'y abandonne et on finit par se demander si dans le fond, le style Louis Machin n'est pas simplement une masturbation prétentiarde.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tle serpent mutin lui a mordu la pogne. Pile dans la salière entre le pouce et l’index. J’appelle ça la salière biscotte des potes mexicains m’ont appris à déposer du sel dans ce creux, sel que tu lèches après avoir mordu dans un citron et avant d’avaler un godet de tequila.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes dessous sont dessus, comme toujours dans un tiroir. Je les mets sens dessus dessous, et sous les dessous je trouve des sous (Devos t'arrangerait tout ça mieux que moi, mais il est plus cher).\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl radoucit, tire sur un bord de sa galette pour nous montrer comme elle salue bien ; mais ce matin, le béret fait la gueule et refuse de tendre sa papatte.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMoi, vous me connaissez … "},
{"quote": "\n\t\t\t\t\t\t\t\t\tLaurentine se fend d'un imperceptible sourire qui ressemble à une déchirure à sa culotte !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPas de question : la serrure fait comme Otto, elle dit d'ac !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t Vous êtes européens ? nous demande-t-elle de sa petite voix de souris aphone."},
{"quote": "\n\t\t\t\t\t\t\t\t\t  – Ah ! Ça, Antoine, vous vieillissez, mon cher !"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa vie est peuplée de gens charitables, sensibles à la compassion.  \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t La rue était vide comme le lit d’un veilleur de nuit cocu.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tRenseignements pris, il s'agit bien de monsieur l'Inspecteur Principal Pinaud. Sa moustache roussie par les mégots ressemble à une vieille brosse à dents surmenée. Il a l'œil cloaqueux, le nez pendant, la bouche en accent circonflexe et la bouille légèrement de traviole comme si elle avait été modelée par un gaucher provisoire.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle eut un acquiescement indifférent et se remit à considérer le plafond où s'inscrivaient les ultimes présages de sa vie.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle lui adressa le doux sourire des illuminés, de tous ceux qui sont capables de voir ce que les autres ne peuvent distinguer, nyctalopes d'un présent brouillé.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tHum, je vois. C'est le genre de fille qui travaille vingt-quatre sur vingt-quatre et qui se lève la nuit pour passer l'aspirateur, non ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe ne sais pas ou madame Barnaby achète ses parfums, mais ça ne doit pas être ru du Faubourg-Saint-Honoré, ou alors elle ramasse les fonds de citerne.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe ciel moutonneux est lourd comme la cervelle d'un catcheur.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t - Qu'est-ce tu fais, ma jolie ?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEloi se trouvait dans son élément. Posant sa lanterne inutile, il est allé droit à une pièce de vin. Il a pris un maillet et a tapoté la guille fichée en haut du tonneau. Lorsque la fiche de bois a été docile, il a troqué le maillet contre un pichet à bière privé de couvercle. On comprenait, en le voyant s'affairer, qu'il était passé maître dans l'art somme toute délicat de soutirer du vin dans de telles conditions. Maintenant son pichet à trente centimètres du tonneau, il a arraché la cannelle. Un jet rouge, dru et mousseux, s'est élancé dans le pichet. En un instant, ce dernier a été plein. Eloi a remis la guille en place. Quelques éclaboussures de vin ont constellé sa trogne de vieux Bacchus."},
{"quote": "\n\t\t\t\t\t\t\t\t\tQuelqu'un te pose une question à laquelle tu ne peux répondre, te voilà coupable de ne pas répondre ! Un questionneur a des droits sur toi. Tu vas m'objecter que s'il questionne, c'est parce qu'il ne sait pas non plus, n'empêche que tu trahis quelque part sa confiance. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle secoue ses joues, ses bajoues, ses bijoux.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'orchestre joue C'est le printemps qui veut ça, un hymne à l'acné juvénile. Ca vous glisse dans le réservoir à sensations des titillements paradisiaques. Ce machin-là, croyez-moi, ça ne se danse pas, ça se masse.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Dis donc, y a de drôles d'arnaqueurs dans ton Donjon ! Il a l'air de rien, le binoclard, mais il te vous escamote une carte que même un prestigieux-tâteur saurait pas en faire autant ! M'étonne pas qu'il fût été percepteur ! Il devait avoir le grain pour secouer l'artiche du contribuable, ce pingouin !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDans un sens, remarque l'éminent Bérurier, c'est une belle fin. Moi je sais que si j'aurais le choix pour choisir, je choisirais de clamser pendant la dorme. Tu te réveilles chez Saint Pierre, sans bavure. Il te cloque ton auréole avant que t'aies pigé ce dont à propos de quoi t'est-ce qu'il s'agit et c'est tout juste si tu y refiles pas vingt balles de pourliche biscotte tu le prends pour un loufiat de restaurant...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe frissonne à l'idée que des locdus de bas étage, des ambitieux sans scrupules, des amoindris, des refoulés, des invertébrés, des combinards, des zaprograins, des vicieux et des pommes-à-l'eau pourraient avoir la prétention de se reconnaître dans les merveilleuses pages qui suivent."},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe demande à Muguet ce qui l'a poussée à se faire dompteuse d'éléphants, elle me répond que c'est son papa. Monsieur son dabe était montreur de puces, jadis, mais devenant myope, il s'était mis à dresser des animaux plus gros. Des chiens d'abord, des tigres ensuite et, sa vue continuant de baisser, il en était arrivé aux éléphants.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDonc mon bigophone se met à grelotter. Je dois dire que les burlingues ne sont pas très chauffés.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAu docteur Guillotin afin de lui montrer que, malgré lui, je n'en fais qu'à ma tête."},
{"quote": "\n\t\t\t\t\t\t\t\t\tTsavévhoû planctélé ch'oû; halam hôd' halam hôd'...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"je possède à bloc l'A.B.C. du métier. Je sais prendre la pension de quéqu'un, compter ses répulsions, contrôler ses réflexions avec le maillet de caoutchouc, lui palper la brioche pour m'assurer que son foie monte pas en mayonnaise, lui mater le buffet à la radio et reconnaître s'il a les soufflets percés, et t'essaieras, et t'essaieras… Je t'assure que dorénavant, ma Berthe ne reverra jamais plus un vrai toubib, sauf si elle aurait de la perturbation dans les bas morcifs, vu que je suis trop galant pour lui mater la cage d'ascenseur à la lorgnette chromée.\" Bravo Docteur Béru"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEtre est plus indispensable qu'avoir. Le rêve, c'est d'avoir de quoi être. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t« Je vide deux grands godets de vin, ce qui m'enveloppe positivement la cervelle dans une serviette chaude. »\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tVous connaissez tous ma devise ? Elle est la même que celle des Kennedy : « ne jamais se LAISSER ABATTRE ! »\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe cardinal Duplessis s'assombrit tellement qu'il se met à ressembler à une photographie de lui sous-exposée.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tVoyez-vous, tas de ramollis, ce qu'il y a de pénible dans le turbin d'un flic, c'est qu'on exerce une profession qui consiste avant toute chose à emmouscailler ses semblables.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ’ai l’air du chef indien Œil-de-Vraicon peint en guerre…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSans perdre de temps, je ligote le chauve à poils ras avec les moyens du bord, comme chaque fois dans mes polars à la noix de cajou, que t'auras beau chercher parmi les douze mille que j'aurai écrits, pas un qui se comporte un mec ligotté avec : des cordons de rideau, du fil électrique, des bretelles, des ceintures, du câble de vélo, des liens conjugaux, des attaches sentimentales, du fil à retordre, de la corde à piano, des courroies de transmission, des brides sur le cou et des bandes de cons. Mais chacun sa méthode, et pas tant de discours, comme le clamait Descartes avant d'être biseauté.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn était dans un monde renversé, comprends-le bien, ma poupée. Çui qui possédait r'fusait l'droit d'êt' normal à çui qui n'possédait pas. Il l'estimait indigne d'vivre et y f'sait casquer chèrot sa pauvreté, c'qu'est paradossal. Y s'croilliait béni des dieux, le grossium, comme s'il aurait t'nu son pognozof du Seigneur. Son gambergement était l'suvant : j'sus riche, donc j'ai d'la chance, si j'ai d'la chance, c'est qu'Dieu l'veut et, d'ce fait j'sus son représentant su' la terre et j'enc... les pauves. Car si les pauves sont pauves, c'est qu'Dieu leur pisse contre. Donc, y sont méprisabes. Tout aurait fonctionné d'la sorte, si y'avait pas eu deux os majors : premièrement, les pauvres étaient pauvres, mais pas nécessair'ment cons ; deuxio, y z'étaient bien plus nombreux qu'les riches. La loi du nombre, c't'un vrai chiendent cont' quoi tu n'peux pas grand-chose. Quand l'nombre s'rebiffe, il a grain d'courge. Toujours.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe m’en fous de me déguiser en emplâtre pourvu que ça soye sur notre terre à nous. Je refuse que mes claouis devinssent satellite artificiel et qu’elles tournassent jusqu’à plus soif autour d’une planète que je veux même pas savoir laquelle est-ce ! \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn s’est rangé sur le bas-côté de la route comme un bon touriste ayant repéré le coin de talus idéal pour le pique-nique. Car, vous l’avez remarqué, mais le vacancier ne pique-nique jamais ailleurs que sur le bas-côté d’une nationale. La route le fascine, le régit, le domine. Il ne peut pas s’en éloigner, que ce soit pour bouffer ou pour déféquer. A vingt mètres d’elle, il est perdu, orphelin, excommunié. Il lui faut la poussière blanche des talus, les âcres vapeurs d’essence et les coups de klaxon tonitruants pour bien savourer sa côte de porc et ses œufs durs. C’est un microbe qui ne s’éloigne jamais des grosses veines. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe me dis qu’il est bien dommage qu’on ne fasse pas faire aux vivants une répétition de leurs obsèques, histoire de les inciter à la méditation. Ils feraient un tour sur eux-mêmes, les pauvres bipèdes, et ils pigeraient enfin à quel point il ne leur aura servi de rien de s’être astiqué le palpitant, déconnecté le système nerveux, d’avoir pris du bide, perdu des tifs, sollicité la Légion d’honneur, fait appel aux huissiers, d’avoir troussé des pas fraîches par cupidité, négligé des juteuses par peur du scandale et besogné leurs bobonnes par devoir ou par habitude. Il ne leur aura servi de rien d’avoir fait des gosses, des guerres et des vacheries, d’avoir tiré des traites ou d’en avoir payé, d’avoir fait des régimes et du régiment, d’avoir menti, de s’être vendu à force de trop louer les autres, de s’être fait considérer par les Grecs, de s’être fait bénir contre-remboursement, de s’être fait curé, curer et récurer, d’avoir eu leur nom dans le kiki et l’air cucu sur la photographie prise au cours du banquet donné en l’honneur de Qui que vous soyez ! \n\t\t\t\t\t\t\t\t"},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Dis donc, murmure le Gros, les gars du dragage ont trouvé aussi un vieux bidet, ils demandent ce qu'ils doivent en faire..."},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Très honoré, dis-je à ce personnage d'ailleurs très balzacien.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'ingratitude est un gain de temps.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPascal s'est aussi bien décomposé que ceux qui ne l'ont jamais lu. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa plupart des gens que je fréquente gagnent à être méconnus. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tN'éveillez pas le con qui dort, c'est toujours ça de pris.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl vaut mieux être l'héritier d'un homme économe que celui d'un homme riche. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'ai toujours trouvé marrants les sous-titres accolés aux noms des rois de France  ....   Mais un qui me ravit,c'est celui de CharlesVI ,car il est double. Ce Charlot-là, on le surnommait Le Bien-Aimé  ou le Fou. Ce qui tendrait à prouver que le populo aime bien les gonziers frappadingues. En quel cas, notre époque devrait lui donner toute satisfaction sur ce point.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMéâmes, messieurs, faut qu'vais vous dire. Si dans l'honorab' assistance, y aurait un quidame ou un quimonsieur qui voudrait voir de tout près la manière d'éguesécuter le coup du casse-noisette, moi et maâme Berthe, ici présente, on s'rait d'accord d'réitérer l'opération."},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl a parlé en espagnol, ce qui n'est pas fait pour me gêner car, vous l'aurez déjà remarqué : je cause pratiquement toutes les langues. Au début, j'en jactais aucune, mais vite je me suis rendu compte l'handicap que ça représentait. Babel, cette chiotterie ! Aussi j'ai décidé de m'exprimer dans toutes les langues, afin de ne pas être pris pour un idiome !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe calembour représente l'unique point de jonction entre un imbécile et un génie.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPersonnellement, tout bouquin qui ne m’a pas « happé » dès les dix premières lignes n’a pas besoin d’être lu.  \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tquatre « fresques » célèbrent notre immortelle capitale. Elles représentent la tour Eiffel (ça, tu peux y compter), l’Arc de Triomphe (incontournable), le Sacré-cœur (Montmartre oblige), et un ballet french cancan (dont les protagonistes offrent la particularité de sortir d’une maison de retraite pour danseuses terrassées par la maladie de Parkinson).\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn est là, face à face, souriant comme deux adolescents qui se retrouvent chez une dame pute pour se faire briquer le pompon.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMon grand-père avait vingt ans de plus que vous lorsqu’il est décédé, or il faisait encore l’amour, et pas qu’à sa femme ! Notre sexualité est commandée par un interrupteur. Un déclic vous a fait brusquement lâcher prise, un autre vous rendra la lumière.  \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t– L’art d’un chef est de savoir déléguer ses pouvoirs\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t D’entendre ça, j’ai comme un caramel mou bloqué dans la trachée-artère (que Bérurier appelle « la tranithée à refaire »)\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t  Pourquoi un maître parfumeur n’a-t-il songé à créer quelque eau de toilette masculine intitulée : « Après l’amour », ou « Fleur de Foutre » tout simplement !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tRien de plus désagréable que de faire l’amour à une femme dont on ignore le prénom; on a l’impression de baiser dans le vide.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t Très chère, réponds-je, c’est le genre d’aventure qui arrive lorsqu’on s’installe sans culotte dans une vitrine.  Elle rougit."},
{"quote": "\n\t\t\t\t\t\t\t\t\tTout ce qui était Boris (ou de Boris) l'émouvait. Il pensait toujours à lui comme à un être récemment disparu, avec un indéfinissable chagrin. Ce phénomène remontait au tout début de leur amitié. Léon se sentait perpétuellement en deuil de Boris ; pas exactement en deuil : si l'expression pouvait s'employer, il aurait plutôt parlé d'état de pré-deuil. Un peu comme lorsqu'on évoque ce que deviendra la vie après la mort d'un agonisant.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC'était exactement le genre de jour où il n'arrive rien. Dès le lever vous vous sentez désespérément quotidien. Le temps est gris ; le café à un gout de cafetière ; et vous ne trouvez dans votre courrier que la revue du Touring club et l'avis de mariage de gens dont vous vous foutez abominablement."},
{"quote": "\n\t\t\t\t\t\t\t\t\tEt aujourd'hui, alors que s'élaborait son impressionnante garde-robe, il comprenait que les élans de générosité de nos parents préparent les plus doux souvenirs de notre futur?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes souvenirs que l'on croyait beaux deviennent des ronces lorsque nous les évoquons.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMémé n'était, sottement, plus là. Elle avait disparu, comme happée par un effrayant trou de vidange, une spirale fulgurante.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tA deux pas de moi, j'aperçois le tueur dont je vous ai parlé. C'est un épouvantail de deux mètres de haut qui passe aussi inaperçu qu'une auto de pompier dans la vitrine d'un marchand de couronnes mortuaires.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEst-il besoin de vous seriner encore que mes histoires sont purement imaginaires , je suce des allumettes pour me donner des idées, et fictives ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe palpe mes vagues. Elles sont aussi démunies d'artillerie que les arsenaux français en 1940.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes gonzesses, c'est du kif. Vous calcez une maniérée de la haute et, aussi sec, elle se croit à Fatima.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAffalé sur son bureau, les bras en arc de cercle, le chapeau en avant, Pinaud ressemble à un Martien timoré qui n'oserait pas sortir de sa capsule."},
{"quote": "\n\t\t\t\t\t\t\t\t\tTu vas voir ce que la vie est attrayante, pour peu que tu y mettes du tien. Evidemment, le clapoteux qui ne tente rien, qui ne provoque rien peut faire tapisserie pendant des millénaires, le cul sur un pliant, à regarder flotter son destin sur l'eau opaque de ses jours.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNazé de première. Les roues gauches y ont éclaté la cage toromachique. Un brin de côte lu aura transpercé le guignol biscotte il a été scrafé net.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tGarrotté dans la camisole, Sliffer est perdu en contemplation. Trois jours qu'il se trouve là, emmailloté, sans manger ni boire, faisant ses besoins sous lui. Depuis qu'il est sous notre coupe, comme disait ma tante Melba, nous ne lui avons pas adressé la parole une seule fois.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPar moments ça m'accable, l'horreur d'avoir toujours et sans cesse affaire à des hommes. Des hommes cons ou malins, de gauche, de droite, de peur, de courage, de merde. Des hommes repus ou affamés, malades ou insolemment bien portants. Si harassants à fréquenter. Si minables! Ah, oui, que j'en crève chaque jour, chaque heure, d'une grande et louche honte héréditaire. Que j'en regrette mon passage sur cette terre de chiotte."},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe ne vois pas la frite du quidam. J'ose pas. C'est si friable. Si effroyable. Je cunégonde, si tu veux tout savoir. Mais par contre, cherche pas à savoir ce que signifie le verbe cunégonder, il m'est venu dès lors que j'en ai eu besoin. Le mot vrai, le mot juste, c'est pas dans les dictionnaires que tu les trouves, souventement, mais sur ta langue où ils déboulent, frais déglutis de ta machinerie pensatoire.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tProgressivement, l'époque a désensibilisé les fibres filiales et les mômes, tels les fruits, ne se souviennent plus, sitôt tombés de la branche, des arbres qui les ont portés.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tS'il y a de l'honneur à savoir, il n'y a pas de déshonneur à ne pas savoir. L'ignorance est une page blanche sur laquelle il faut écrire la vérité.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tChaque fois son examen l'amenait à l'amère conclusion que la mort seule pouvait rompre leur liaison. Il aurait voulu avoir le sombre courage de supprimer Lina.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes zigs pleins aux as donnent un sens à la vie de ceux qui sont raides.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMoi j'adore les nanas qui écrivent 88 avec leur derrière en marchant.  Dans la vie, tout n'est que mouvement des lignes.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes personnages constituant ce remarquable ouvrage sont d'une vérité criante. Toute personne qui prétendrait se reconnaître en ces pages d'anthologie serait purement imaginaire et fictive."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe préposé à la consigne traverse une heure creuse qu'il met à profit pour se sustenter (comme disent les parachutistes). A quinze mètres on le soupçonne d'aimer l'ail ; et à deux pas on a la certitude qu'il en raffole.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe ne réponds rien. Je le toise, je l’examine, le jauge, le détecte, l’approfondis, l’estime, l’envisage, l’identifie, le cerne, l’inventorie, le soupèse, le palpe, l’imagine, le tripote, le caresse, l’hypothèse, l’hypothèque et l’accepte....\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJames Mayburn, se présente-t-il."},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe supporte pas la mièvrerie. L’amour, d’abord, ça se dit pas, ça se fait.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe ciel est trop haut, la terre est trop basse, seul, le comptoir est à la bonne hauteur.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tVotre San-Antonio devient soudain très morose. Il se demande, le pauvre chou, se qu'il est venu fiche au milieu de ces idiots. C'est marrant comme il est des êtres en compagnie desquels on s'ennuie. C'est dû à quoi, à votre avis ? Ça n'est pas fatalement une question d'intelligence : à preuve, je ne me fais jamais tartir avec Béru, et pourtant on ne peut pas dire qu'il pulvérise le record d'Einstein.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Ecoute, Marc, j'te tutoye biscotte t'es le frelot à mon Sana, c'que je veux t'dire c'est : pète-nous pas une horloge av'c ton Sida à la con ! Faut pas en faire une maladie, mon grand. T'aurais morflé une maladie wagnérienne, telle que la phylisis, le chantre mou, et même l'abbé norragie, bon, j'fermerais ma gueule. Mais l'Sida, mon drôlet ! L'Sida ! C't'un truc mondain, ça. Une maladie d'vedette !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe jour où les hommes comprendront qu'en donnant la vie  on offre aussi la mort, ils hésiteront peut-être à vider leurs burettes.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes dessous sont dessus, comme toujours dans un tiroir. Je les mets sens dessus dessous, et sous les dessous je trouve des sous (Devos t'arrangerait tout ça mieux que moi, mais il est plus cher).\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOffrir une tournée à un facteur ne manque pas de sel.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL’ivrognesse était une dame qui n’avait pas besoin de bigoudis pour friser la soixantaine.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Les sondages, j'ai soupiré, c'est la plaie de c't'époque. Et tu sais qu'je l'pense, Marie-Marie. V'là qu'aide à manipuler les populations comme des p'tites bagnoles téléguidées. On les pousse au cul à coup d'chiffres, les populations. Y vont dans l'sens qu'on leur indique, sans piger, d'autor, juste av'c des pourcentages. On les coiffe complet, les connards. Car c'est fou comme y sont cons, les cons, fais-moi confiance. On les sonde pas s'l'ment les z'opinions, mais la vie entière : le ce qu'y bouffent, le comment qu'y baisent, l'au sujet de leurs bagnoles, de leurs vacances, des médications dont y's'gavent, tout ça... Rien leur est laissé à l'hasard. Prévoir tout bien, qu'aye pas de surprise. Le temps qu'y vont vivre, ce qu'y vont aimer, dire, penser, voter. Une vraie chiott'rie ! Y sont d'moins en moins eux. Doucettement, les chiffres les remplacent.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t Le bonheur d'un con fait toujours peine à voir. FREDERIC DARD"},
{"quote": "\n\t\t\t\t\t\t\t\t\tBientôt nous ne nous voyons plus. Nous sombrons dans un nuage opaque comme l’œuf du même nom. Nous voici au cœur de la mort. Que notre bouche dévie de son orifice, ou que nous ne nous bloquions pas hermétiquement les deux narines et c’est scié. Je tête le goulet à petites goulées goulues. Le strict nécessaire pour que nos éponges continuent de fonctionner. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNos compagnons de cellule ont des bouilles de méduses, qui luisent dans la cruelle lumière électrique. Je les vois déjà cadavre. Ca n’a rien de difficile, du reste ! Fixez un instant n’importe quel homme, et vous verrez se dégager son cadavre de lui-même, comme on aperçoit le fond d’une rivière lorsque le soleil tombe d’aplomb dessus. Toutes les têtes sont en os, la viandasse, c’est qu’une illusion, un fard léger qui s’estompe rapidement et que la première averse venue délaye et efface. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC’est la première fois qu’il opère quelqu’un de l’appendicite. Fatalement ça le timore. Il est tout timide, tout humide. Mais vaillant, toujours ! Béru, c’est le courage incarné, je me plais à le répéter. Il va jusqu’au bout de tout. D’un geste qui pourrait passer pour expert, il fend la brioche du médecin. Il se penche sur la plaie sanglante, trifouille dedans avec ses doigts sales, extirpe de la tripaille, hésite, me consulte du regard par-dessus son masque de gaze. J’ai vu des pièces d’anatomie. Je me repère. Je crois reconnaître l’appendice. Discrètement je le désigne au Gros qui, délibérément, le sectionne. Il fait un nœud avec le reste, bien serré. Maintenant s’agit de recoudre. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSous toutes les latitudes, la bouffe, c’est sacré, non ? L’heure du combustible, qu’on soye en Gaule, en Chine ou chez Plumeau, elle régit le temps. Qu’on briffe du caviar, du foie gras ou du riz à à l’eau, la pause bouftance est inévitable. Il réclame, Prosper. Faut le calorifuger au moins deux fois par jour, sinon la boyasse fait des nœuds. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl faut toujours se méfier des réactions des lâches... Parfois, il leur vient comme des accès de courage désespéré.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Tu voyes, César, murmure-t-il, t'es vieux, t'es moches, tu pues d'la gueule, t'as pas une grosse queue et tu bandes mou, mais si j's'rais été une femme, j'm'serais donné à un homme comm'toi. T'es bon à en dégueuler dans les pots d'fleurs, mec.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- A force de rester enfermé, je vais prendre des goûts de moine."},
{"quote": "\n\t\t\t\t\t\t\t\t\tDans la vie, ce qu’une femme peut faire de meilleur, c’est l’amour.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe dois avoir l’air d’un suppositoire qui n’a pas atteint son objectif. Si au moins je m’appelais Luc, on pourrait lire mon nom à l’envers.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t−\tComme j’avais une enquête en cours, j’ai mis Hector sur la filature…"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl est fortiche pour donner le change, seulement c’est l’enfance de lard !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t— On aurait dû essayer de lui faire une piqûre de pain complet, fait le Gros."},
{"quote": "\n\t\t\t\t\t\t\t\t\tBien que je sois jeune, je sais déjà que notre enfance ne s’éloigne jamais de nous. Il paraît même qu’elle se fait de plus en plus présente et insistante au fur et à mesure qu’on prend de l’âge.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa réussite de la bonne pâtisserie de ménagère consiste à mélanger savamment différents ingrédients. La réussite d’un bon interrogatoire des familles consiste au contraire à séparer les ingrédients et à les cuisiner séparément.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe hausse les épaules d'un air fataliste et embouche la balle.Je dois ressembler au bon gros toutou quand il fait joujou avec son maimaitre  ensuite je m'allonge. Pas commode d'être sur le qui- vive ,prêt pour l'action,avec la geule  pleine de caoutchouc qui a un sale goût de bottes mouillées.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t— Ses funérailles auront lieu demain, dois-je envoyer des fleurs de ta part ? "},
{"quote": "\n\t\t\t\t\t\t\t\t\tC’est alors que le destin entre en gare sans crier piste. Ou en piste sans crier gare ; à toi de choisir, après tout, ce bouquin t’appartient, tu l’as payé assez cher pour ce qu’il vaut !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJeannot, c'est le super crack de l'encre de chine. Il exécute de vrais Rembrandt sur des peaux de toute race... Le boa panthéricide c'est comme qui dirait son cheval de bataille, le modèle choc de sa nouvelle collection. ... L'ancre marine, la tête de mort, la femme à poil ça se démode à toute vibrure. Les prénoms aussi, et encore plus les déclarations. De nos jours les tatoués deviennent prévoyants. Les \"A Valentine pour toujours\" ils font gaffe. Ils prennent conscience de l'avenir incertain.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUne tablette de gum et le tour (de con) est joué, je garantis ! C'te inventerie-là, seuls les Ricains pouvaient l'assumer. Fallait un cerveau yankee, absolument, pour concevoir un truc pareil. Ils ont le génie de l'inutilité, ces mecs.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe rejoins ma voiture et m'installe au volant... Machinalement, je mets en route... Je tourne une rue, une autre... Je déclenche l'essuie-glace, mais ma vue reste brouillée..."},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl a toussoté le vieux bougre. Et cette toux, je la connais bien, elle accompagne toujours ses petites arnaques. C'est le pot d'échappement de sa conscience. Sa manière d'expulser les brimborions de respect humain qui s'accrochent encore à sa belle âme de flic-Dieu."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes portes sont béantes. On voit trembler la lumière des chandelles sur les porte-cierges. Y a les bougies à 500 lires qui t'assurent des petits passe-droits gentils du Seigneur, et puis des à mille lires pour les grands coups de main en catastrophe.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAvec le rire, la bagarre c'est le propre de l'homme.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAinsi se terminent les événements de la première nuit."},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe me sens las, amer, triste et putrescible. Ca donne à méditer, une histoire semblable. Je médite tellement que mon éditeur me donne un coup de main.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMoi, j'ai choisi : j'irai jusqu'au délire. Et si vous ne m'accompagnez dans ce voyage farfelu, eh bien ! allez donc vous faire cuire un œuf ! Ou deux si votre foie est aussi résistant que votre bêtise.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEst-il besoin de vous répéter que les crêpes qui voudraient se reconnaître dans ces pages ne seraient que pauvres complexés ?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUne nuit à ne pas mettre un brouillard dehors.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tA Bertrant Poirot-Delpech"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe qu'il y a de marrant au fond dans cette p... d'existence, c'est qu'il ne se produit jamais ce qu'on attend."},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe me casse dans l'escadrin d'un pas pensif, car j'ai parfois le pas méditatif.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMon constant souci de la vérité m'oblige à révéler que j'avais initialement  intitulé cet ouvrage \"la Chartreuse de Parme\" car vous verrez, au cours de ces pages échevelées, que Pinaud y boit de la Chartreuse verte et que Béru y commande du jambon de Parme. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMon rêve secret... Eh bien, ce serait de rencontrer une femme... Une qui a vécu... Une qui ait cherché beaucoup et qui n'ait pas trouvé... Une qui n'y croirait plus... Une qui ne rêverait plus que d'un carré d'herbe sur quoi s'étendre pour pouvoir regarder le ciel avec ses nuages et ses oiseaux... Celle-là, je me mettrais en face d'elle, si je la rencontrais, vous entendez, tas d'enflures? Simplement en face d'elle. Et on se regarderait à l'infini... Jusqu'à ce que nos yeux nous brûlent! Sans parler, surtout ça... Les mots, c'est trop dangereux. Ça vous part dans la gueule au moment où on ne s'y attend pas... Et ça fait mal... Ça laisse des traces! Et le silence infini, voulu, profond, il serait à nous comme un enfant. Ensemble nous réussirions ce miracle : créer un peu d'infini...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn est bien dans un plumzingue pour réfléchir. La position horizontale aide à phosphorer. Comme mon esprit, doucement, se désembrume, je le prends par la main histoire de l'emmener promener sur les sentiers du doute.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUne ombre s'est profilée par l'entrebâillement de la porte. Celle de Minna, la sœur...Il fallait tenir bon pour la regarder sans se troubler. Plus que la plaie lui saccageant les traits, ce qui incommodait, c'était son œil droit qui ne se trouvait plus au niveau de l'autre. Il était plus bas de plusieurs centimètres et se situait en somme à l'emplacement normal de la pommette. Elle évoquait un portrait de Picasso. J'avais vu bien des visages mutilés, mais c'était la première fois que je rencontrais une tête vraiment brisée. L'expression \"gueule cassée\" avait été choisie pour Minna Schicketanz. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"Lorsqu'on réclame l'amitié d'un homme, on doit s'attendre à des brusqueries de sa part...C'est ça qui différencie l'amitié de l'amour..."},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn roule. C'est long. Maintenant on a perdu l'habitude des voyages à petite vitesse. L'avion a tout chamboulé. Les distances ne se calculent plus en kilomètres, mais en francs. La monnaie est devenue également unité de longueur. Paris n'est plus à dix mille kilomètres d'un autre lieu, mais à trois cent mille francs. Ainsi le système métrique se précipite vers une faillite inéluctable.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPauvre, humanité ! Plus je la fréquente, plus je la comprends, et plus elle me fait pitié."},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe lui montre ma carte."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa philosophie, c'est l'art de se compliquer la vie en cherchant à se convaincre de sa simplicité. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe ne voudrais pas affaiblir la tenue de cet ouvrage par un mot facile, mais je vous affirme néanmoins que lorsqu’elle est étendue dans la bruyère, cette fille a du caractère.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tBellecombais, Bellecombaises !"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- J'arrive du toubib."},
{"quote": "\n\t\t\t\t\t\t\t\t\tVoyez-vous, boss, Béru n'est pas très intelligent. C'est un rustre, un soiffard, un butor, mais il a des qualités qui en font néanmoins mon plus précieux collaborateur. D'abord, il m'est attaché comme un chien ; ensuite il est bon, courageux, tenace. Et enfin, il a par instants une espèce de jugeote matoise qui équivaut à du génie. Et puis, mieux que tout encore : je l'aime bien. Je le chahute et ça me repose ...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tVous le savez que les personnages de ce récit sont fictifs et que toute ressemblance, etc., etc."},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe suis réceptionné par un poulardin au physique perturbé. Il a un nez cassé, une manette en chou-fleur, une arcade qui vous fait sourciller et une cicatrice à la pommette droite ! Bref un séducteur !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Vous savez que les papillons sont des chenilles transformées ? Eh bien, la vérité subit la même métamorphose ; mais à l'envers. Le moment vient où elle perd ses belles ailes chatoyantes appelés mensonges pour devenir une vilaine chenille poilue. Bonsoir !"},
{"quote": "\n\t\t\t\t\t\t\t\t\tComme les toubibs, de son temps, s'achetaient pas encore des voitures sport, il nous pas pas compté la visite\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCauchon qui s'en dédit, comme disait l'évêque qui cherchait des crosses à Jeanne d'Arc et qui lui a fait le coup de la femme au foyer bien avant que Landru ait fait breveter le système.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t(...) Il verdit, comme le compositeur du même nom.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t(...) c'est un spectacle qu'on n'oublie pas de sitôt (comme dirait un joueur de cithare).\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe gnace-là, il se prend pour ce qu'il y a de mieux sur cette Terre. Je vous parie la Lune contre la photo de votre belle-mère que lorsqu'il visite le Panthéon il cherche machinalement son tombeau. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes personnages de ce récit... etc., etc... qu'une coïncidence !"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle scintille, elle néone, elle embrase, elle irradie, elle étincelle, elle flambe, elle postillonne des reflets, dans sa carapace de joncaille, de diams et de perlouzes. C’est un feu d’artifice. Toute la lumière, elle se la gobe par capillarité avant de la répandre, enrichie, ennoblie, réduite en poudre de feu...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJusque z’alors elle n’avait rencontré que des gus qui lui faisaient l’amour à la troisième personne du singulier et avec des apostrophes....\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAlors dressez bien vos mômes et tolérez ceux des autres. Filez-leur des mandales quand ça ne va pas droit. N’hésitez jamais à les priver de dessert, surtout s’il y en a pas beaucoup et si vous l’aimez ! Inculquez-leur que la vie est à tout le monde et que pour bien vivre il faut être libre et avoir de quoi bouffer. L’important, c’est pas de posséder un service à poisson, mais d’avoir du poisson, c’est pas d’avoir un manche à gigot en argent dans un écrin, mais d’avoir le gigot sur la table. Apprenez-leur à ne pas avoir peur, les gars, jamais : ni de l’eau froide, ni des filles, ni des Chinois. Ne leur donnez pas trop de pognon, ne les fringuez pas trop bien. Laissez-les croire en Dieu, des fois qu’Il existerait. Et surtout — mais alors, là, j’insiste — aidez-les à se marrer autant qu’ils voudront, autant qu’ils pourront.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMais pour l'instant, là n'est pas la question, comme disait le bourreau au condamné qui se trompait de porte.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQue je te plante le décor...."},
{"quote": "\n\t\t\t\t\t\t\t\t\tMilady, haridelle décharnée, pétasse désarmée, louche et torve vieillarde aux desseins tortueux, boiteuse irrémédiable, impératrice des garces, malfaisance éperdue, fleur de charnier presque charogne, poison rare, vacherie en décomposition, infâme, mocheté ridicule, banqueroute humaine, abjection banale, fleur vénéneuse carnivore et flétrie, femelle qui ne mouille plus mais qui suinte, sorcière, gorgone, polype, excroissance, dépravée, cauchemar : je t'aime.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNous vivons à une époque où le matérialisme est roi ; où il n’existe plus que la noblesse d’argent. Boussac a remplacé le comte de Paris… Quand nous recevons un chef d’Etat, on lui fait visiter dans la même journée le palais de Versailles et les usines Renault, comme s’il s’agissait de deux hauts-lieux de notre histoire ! Nous voulons sauver la face, alors que nous ferions mieux de sauver les meubles…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- T'es sur une piste?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSans que la moindre parole ait été dite, je lui montre mon catalogue de fin d’année. Elle passe aussi sec son bon de commande. En fille avisée elle choisit tour à tour « Le vibro-masseur », « La poupée mongole » et les délices de Zanzibar », mes toutes dernières créations, modèles d’automne encore introuvables dans le commerce.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tChez elle, le temps signifiait quelque chose. Il coulait majestueusement et chaque minute valait son pesant de secondes\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQuand j'entends discourir des cons au restaurant, je suis affligé, mais je me console en songeant qu'ils pourraient être à ma table. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tBérurier s’éponge la façade, puis, d’un geste guérisseur et caressant, masse sa pomme d’Adam à travers le dodu de son cou taurin."},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDieu a fait le monde en cinq jours. Ensuite il a fait le con.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe la biche aux épaules."},
{"quote": "\n\t\t\t\t\t\t\t\t\t- En me giflant Victor, vous m'avez traitée comme ne personne normale, suivant vos grands principes... Alors, excusez-moi si, pendant quelques secondes, je me suis comportée effectivement comme une personne normale\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle a crié : "},
{"quote": "\n\t\t\t\t\t\t\t\t\tC’est le zonzon feutré de l’aspirateur de Félicie qui me réveille… Ou du moins c’est ce bruit là que j’entends en sortant du tunnel. Le temps de compter jusqu’à un, très lentement, et voici que se déchaîne dans ma tronche la plus terrible gueule de bois homologuée depuis que Noé inventa le picrate.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tFaut-il que je sois intelligent pour ne pas avoir l'air vraiment con!\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"Le règlement est formel, et pourtant, le règlement je m'assois dessus, vous voyez.\"\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEN MATIÈRE D'AVANT PROPOS"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEncore un type qui a besoin de se raconter. C'est ça le vrai pêcher originel. Les hommes, faut toujours qu'ils construisent un roman avec leur minable existence. Ils ont la certitude qu'elle est passionnante. Ils ne comprennent pas qu'ils font tartir tout le monde et que ceux qui les écoutent se préparent tout simplement à raconter la leur.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle vagit une goualante qui raconte les démêlés d'un légionnaire avec une enfoirée à la mords-moi-le-nerf-rachidien qui lui fait rater l'appel du soir. De quoi faire chialer une brique ! \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn type pareil, c’est une pierre tombale avec rien d’inscrit dessus."},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'épicier qui est un brave type voudrait la consoler. Il est gêné. Rien n'intimide plus un homme que le chagrin d'une femme, en dehors de ses règles.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn vrai jeu de puzzle. Et ça s’emboite, les gars, ça s’emboite comme des sardines.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tComme dit cette grosse enflure de Bérurier : la différence qu’il y a entre une chaude-piste et une hirondelle, c’est qu’on peut pas attraper une hirondelle !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Je tape le roman d'un jeune écrivain dont j'ai fait la connaissance dernièrement et qui n'a pas les moyens de se payer une secrétaire..."},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn s'habitue à tout, même aux coups de théâtre ; c'est une des qualités principales de l'être humain. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn est vite allé s’entuber le premier rhum-limonade de la journée. Cde qui a permis à Tavave de sortir son astuce favorite :"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPour une surprise, c’est une stupeur, mes fils ! J’en ai la rate qui fait le grand écart, le sang qui se fluidifie, les poumons qui se contractent et les nerfs qui se foutent en pelote. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe sont les coups les plus osés qui réussissent le mieux. J’en ai fait souventes fois la remarque. Les hommes n’osent pas voir grand et c’est ça qui les rabougrit. Ils n’essaient, la plupart du temps, que des petits coups foireux. Alors, parce qu’ils sont foireux, ces petits coups, fatalement ils foirent ! \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl est des moments dans la vie où, saturée d’émotions et de fatigue, celle-ci perd toute réalité. On se fout du lendemain (et des jours suivants). On se contente de plonger au sein de son épuisement, de sa détresse et de s’y blottir comme Job sur un tas de fumelard. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes idées c'est comme les pelotons de ficelle : à force de les tripoter, on finit par les prendre par le bon bout.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa nourriture, c'est le secret de la réussite. Un mec qui sait bâfrer sait vivre et un homme qui sait vivre enchetibre les autres, ceux qui sont au Vittel et aux carottes Vichy.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tA cette heure, les gens sont chez eux dans ce coin de Bretagne, à regarder leur bonne télévision ruisselante de lots, de fric et de voyages autour du monde à gagner. De nos jours, c'est ça l'aventure, l'ultime : la téloche. Tu peux y décrocher du flouze, une chambre à coucher, une bagnole, des bijoux certifiés avec des rubis et des émeraudes pur fruit d'une valeur de deux mille balles ! Elle t'envoie en cure aux Antilles, à Dache ! On te fournit des fiancées d'un soir ! Des œuvres d'art galvanisées !"},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\tTandis que nous regagnions nos places, il me fit part de ses espoirs. Si la victoire de Micoviak pouvait lui rapporter vingt raides, il s'offrirait une canne à lancer et plusieurs heures d'oubli avec ces dames du bois de Boulogne."},
{"quote": "\n\t\t\t\t\t\t\t\t\tY a même des moments où je doute de moi… Pourtant, je me connais depuis longtemps et je peux me fournir des références…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC'est beau, tricolore, humide et émouvant. Ça va droit au cœur sans épargner le visage. Ça dit tout haut, et au subjonctif, ce que nous pensons tout bas et à l'indicatif présent de nous-même : à savoir que nous sommes des gens d'un grand courage, d'un grand mérite et d'une petite paie.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe lis un important bulletin de police scientifique, dans quoi ça cause des taches de foutre de zouave dans les culottes de masseurs, et la manière de les interpréter. Tout bien. Passionnant. On ne s'instruit jamais assez.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tN'éveillez pas le con qui dort, c'est toujours ça de pris.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC'est grâce a San-A que la jeunesse oublie cette époque bizarre où l'on interdit les films de Vadim aux gars de dix huit ans, mais où on leur permet d'aller au casse pipe.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJess va découvrir le poteau rose et me sulfater le plastron.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe fric qui abîme tant de choses en arrange beaucoup d’autres.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNous arrivons au terme de notre voyage, ce qui stoppe ses doléances. Venant de lui ce sont (dirait-il) des condoléances !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQu'elle soit de droite ou de gauche, qu'elle se situe dans l'hémisphère Nord ou dans l'hémisphère Sud, la dictature repose toujours sur le culte de l'uniforme.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tComme quoi, les idées sont comme les éléphants de cirque : elles se tiennent toutes par la queue !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMaintenant c’est ici que les Athéniens s’atteignirent, que les Satrapes s’attrapèrent, que les Perses se percèrent, que les Grecs se graissèrent et que les Parthes partirent, comme se plaisait à le déclamer mon vieil ami Tréçon, l’inventeur de la cédille.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPinaud est médusé."},
{"quote": "\n\t\t\t\t\t\t\t\t\tEh Vian, passe-moi les Ponge !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC.Q.F.D., comme on dit au M.R.P., au R.G.R., à la S.F.I.O., au P.M.U. et à l’U.M.D.P.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tComme disait un veau ami de Bérurier : « On ne peut pas paître et avoir tété ! »\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe me rends compte que mon collègue n'est pas un garçon absolument patient, car il flanque autant de beignes sur le museau de son client qu'il y a de virgules dans ce livre.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQuel métier ! Je n'ai que trente-huit ans et je ne connais plus de trucs que Mathusalem. Des belles gosses... Des crapules... Des coups de pétards... Ma vie en est remplie. Un jour, si je vous raconte tout ça, vos cheveux se mettront tout droits sur votre tête comme si on leur jouait La Marseillaise et, si vous êtes aussi chauve qu'une brioche, vous seriez obligé de vous poser des compresses sur la coupole.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDu soleil à faire bronzer un cachet d’aspirine !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tY z’ont de ces prétentions, les Rosbifs ! L’Intelligence service. Tu te rends compte si nous z’autres en France on se faisait blazer commak, l’air ballot qu’on aurait ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa fenêtre est ouverte et c’est par là qu’est entrée la dragée. Je me penche sur la cousine. Elle est morte, Adèle !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOui, il faut vraiment mourir pour mesurer le degré de sa popularité.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNe te laisse pas trop te demander l’heure, on finirait par te demander ta montre.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tComme le dit si pertinemment Pierre Dac, il y a des gens qui s’imaginent que leur appartement est haut de plafond, mais en réalité, il est bas de plancher.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQui ne veut pas la faim veut les moyens !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLorsqu’on ne peut pas conserver ce qui vous échappe, le mieux c’est encore de le donner. Ce n’est pas de la magnificence, c’est de l’orgueil.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes montres, c’est comme les gens : il faut savoir leur faire confiance. Nous, on a mis une montre au point. Une montre tellement bien réglée qu’un Suisse en crèverait de jalousie. Alors foutons-lui la paix et laissons-la fonctionner.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe qu’il ressentait ressemblait à du chagrin émoussé. Cela lui faisait l’effet d’une vieille peine mal oubliée. Ça grinçait au fond de son âme et il avait de la difficulté à respirer normalement.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMais jamais encore on ne m’a amené au degré d’inanition où je me trouve ! Non, jamais ! Et c’est à un ami que je dois ça… À un homme avec qui j’étais à tu et à toi ! Tu parles ! À tue et à toi, oui ! Oh ! il est bath, ce jeu de mots ! Je vais le garder pour la couvrante !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe propre des hommes forts, c'est de s'arroger des droits qu'ils n'ont pas, philosophé-je. Et une fois qu'ils les ont pris, ces droits sont à eux, tu piges ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tça lui cisaille son début d'érection au ras du nerf optique.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe peignais comme un athlète accomplit l'effort libérateur. Mon coeur battait et ma température montait. C'était bon et déprimant.  Ça me fatiguait et me transportait.... Je frémissais en dégageant de mes tubes le bleu idéal que je cherchais... Le bleu triste de l'Espagne. ... Un bleu intense et usé qui ne reflète pas la moindre paix, contrairement aux autres bleus.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNarcisse prend l'air contrit d'un maquignon dont le bourrin qu'il est en train de vendre comme une pouliche de l'année vient de perdre son dentier et sa crinière.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi San-Antonio n'existait pas, je l'aurais inventé.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEnfin, quelque chose parut, d’assez insolite, puisqu’il s’agissait d’une paire de godasses à la verticale. Les semelles de crêpe oscillèrent, s’engagèrent dans la pente toboggane. Elles n’étaient point seules : deux chevilles suivirent, puis deux jambes de pantalon, un ventre poilu, découvert par le bâillement d’une chemise, une poitrine, un cou, une tête ; bref, un mort complet.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- T'es d'une pâleur cave d'Amérique, ma gosse, déclare tonton Béru, soucieux. Si tu continueras à t'bouffer l'sang, t'vas d'viendre poitrinaire comm' la Dame aux Bégonias. Faut qu'on va rentrer, ma loute. Y vont finir par t'virer de l'Enseignage à force d'absenter. L'Sana, il est court-juté, on n'y peut rien.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'avais fait un mariage d'amour ; j'occupais une position enviée ; j'aimais les miens, mon métier me passionnait, et j'étais prêt à sacrifier tout cela !»\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAVERTISSEMENT"},
{"quote": "\n\t\t\t\t\t\t\t\t\tFépaloff, lors de la révolution, eut sa rougeole, comme tout un chacun. Il fit partie du parti, mais en partit quelques années plus tard pour des raisons qui ne sauraient engager que sa responsabilité. Il vint alors en France, pour s'enrôler dans les rangs valeureux des G7 et c'est derrière le drapeau de son compteur qu'il poursuivit la lutte contre le sens giratoire, les piétons téméraires, les conducteurs d'autobus outrecuidants et, plus récemment, contre la vignette.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSAN-ANTONIO commente un match de hockey : Une rencontre préliminaire s'achève, qui vient d'opposer l'Athlétic parisien des universitaires et travailleurs (l'A.P.U.T) au Marseille Athlétic Club (le M.A.C.). L'A.P.U.T.  s'est imposé grâce à de très nombreuses passes. Les hommes du M.A.C., pour leur part, sont des garçons bouillants qui se mettent facilement en crosse et se retrouvent trop souvent en prison. L'A.P.U.T. n'a pas peur des allées et venues. Cette équipe a le sens du patin et joue volontiers la touche, alors que le M.A.C., lui, cherche à imposer sa loi par le milieu.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl a un beau regard méditatif ; celui de la ménagère choisissant des aubergines sur un marché ; puis se décide pour un coup de genou dans les bas morceaux.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes déductions du gros sont toujours lisses comme des oursins. On se demande dans quel obscur labyrinthe erre sa pensée.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe Zitrone traduit du grec, le discours de Son Excellence M. l'Ambassadeur Athirlarigos. Ca marseillaise, ça garderépublicainesabrauclaire, ça frémit. Tout le monde c'estbeaulafrance en chœur !"},
{"quote": "\n\t\t\t\t\t\t\t\t\t Il faut que les gens disparaissent pour qu’on sache qui ils étaient...  \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'ai toujours redouté les couteaux. Ils constituent à mes yeux la plus hideuse des armes. Trancher la chair, quelle horreur ! Cette pauvre chair compacte, ferme, magistralement irriguée qu'on sectionne, qu'on taille et entaille … Brrr ! J'en ai les cellules qui se ratatinent d'appréhension. A la vue de ces sabres dardés, je ressens une vache panique. Je crois déjà les héberger dans ma viande, leur servir de fourreau pour un instant."},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe livre est de Frédéric Dard\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tN'est-ce pas ce savant English qui bosse avec nos champions de l'atome au sujet d'une fusée à la noix ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEt d'abord mettons-nous bien d'accord !"},
{"quote": "\n\t\t\t\t\t\t\t\t\t - C'est moi bébé rose, fais-je, tu dormais encore ?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe lui dis qui je suis mais elle ne me dit pas qui je fréquente pour autant.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC'est toujours un moment émouvant pour un homme que celui où il se trouve cruellement face à face avec lui-même. En général (et même en colonel) les hommes n'ont avec les miroirs que des rapports brefs et espacés. Mais l'opération rasage les oblige à s'examiner la frime journellement pendant un laps de temps assez long. En ce qui me concerne, cette rencontre quotidienne avec moi-même me casse les pieds. Alors je pense à autre chose pour tâcher de m'oublier un brin.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn ne fait pas l'amour comme on achète des bons du Trésor lorsqu'on a mis trois ronds à gauche... C'est mesquin, ça dégrade... L'amour, je vais vous dire, c'est une bataille... La plus bath de toutes ! Faut toujours être sur le qui-vive ; toujours prêts, comme disent les boy-scouts. Alors là, oui, ça devient presque un art. Là, c'est acceptable...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPauvres nous ! Voyez, puisqu'on digresse et qu'on s'allonge sur la question, je peux vous dire qu'y a des matins, je suis triste de me réveiller. Je pense à toutes ces humanités qui m'attendent un peu partout. A tous ces gens soucieux et mal bâtis, à toutes ces filles qui se parfument au Cadum pour accueillir le visiteur, à tous ces jeunots qui se font des entorses en attendant de connaître la félicité ; à tous ces bonshommes lourds de saloperies comme moi... Oui, des matins, les gars... Des matins qui déchantent et où on a envie de balancer l'humanité entière dans les gogues, nous compris, et d'avoir un suprême geste pour tirer la chasse... La fosse commune, quoi! La vraie, c'est-à-dire la fosse d'aisances! Ah! m...! je deviens scatologique en m'échauffant, et pourtant c'est pas mon genre !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tFixez un instant n'importe quel homme et vous verrez se dégager son cadavre de lui-même, comme on aperçoit le fond d'une rivière lorsque le soleil tombe d'aplomb dessus. Toutes les têtes sont en os, la viandasse, c'est qu'une illusion, un fard léger qui s'estompe rapidement et que la première averse venue délaye et efface.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'ingratitude est souvent un gain de temps, elle représente donc un  bien  inestimable  pour  nous autres mortels auxquels il est si chichement mesuré.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC'est curieux comme on oublie facilement les gens qu'on ne connaît pas. Et les autres, donc! Ils te traversent la vie, laissant au passage un peu de leur fumée d'échappement, qui rapides se dissipe. Et puis plus rien. Les confins de l'oubli te les gobent.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tChose étrange, je vis si intensément ce morceau de présent que je ne m'étonne même pas qu'il soit ainsi, ni qu'il ait lieu dans cette contrée lointaine... Dans les rêves, c'est du kif. Tu cherches pas, en les rêvant, d'en déterminer l'origine. Il se passe des choses que tu subis ou contrôles. Et c'est bien parce que c'est intense. Ça a la rigueur d'un tableau. Un tableau, il n'appartient. pas à son environnement, mais concentre des émotions sensorielles sur une superficie donnée, hein? Tu piges pas bien? Tant pis, saute, on va pas se faire ch... la bite à t'éduquer en plein parcours, ça irait où, ça? Moi, mon morceau de présent, il est placé dans mon existence comme un tableau sur le mur d'un musée. Y'en a d'autres avant, d'autres après, mais il est absolument autonome.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'en ai ma claque de toujours te baliser le parcours ; ça te rend cossard, mon pote. T'as les méninges qui poissent. Tu le sais que ton cervelet fuit? Non? Ben, regarde ton oreiller au réveil. Tu crois p't'être que ça vient de ta brillantine, ces vilaines auréoles, pauvre blèche. Le prix de ce polar, c'est pas même une heure de femme de ménage au tarif syndical. Et tu voudrais que je te borde dans ta connerie, par-dessus le marka? Et quoi d'autre, encore? Que je passe l'aspirateur? Que je te fasse des langues fourrées? Pommade, va! Tu peux courir. Les confidences à Baloche (au fait, j'ai pas déjà appelé un gus Baloche, dans un autre?) je me les garde précieusement pour ma consommation personnelle, ma jouissance bourgeoise, mes vieux jours.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t« Viens que t' fasse ta fête, vidangé! Jus de bidet! Tarte molle! Chaude-pisse en vadrouille! Peau de burnes! Engelure! Garcerie! Diarrhée! Fond de poubelle! Glave de tubar! Radine, que je te dis, avariure! Trou de chiottes! Viens la montrer, ta triste bouille, elle est belle comme du foutre dans un mouchoir !"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl ouvre le réticule, une superbe pièce de maroquinerie en matière plastique véritable imitant à ce point le croco qu'un caïman pleurerait en l'apercevant.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi vous aviez été là, bande de gnoufs, vous auriez pu constater qu'entre moi et la statue de l'ahurissement, il n'y avait pas plus de différence qu'entre un dictateur de droite et un dictateur de gauche.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe gars avait cinquante ans de plus qu'elle, une gueule qui pendait comme les branches d'un sapin, un râtelier à changement de vitesse et un bandage herniaire.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe la laisse, plantée dans l'encadrement de la porte sur ses guiboles desséchées, pareille à ces personnages de cauchemar qui sont tombés d'un rayon de lune sans se casser la gueule.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPolice!"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl y avait plusieurs personnes avant elle dans mon salon d'attente. Je l'ai remarquée tout de suite, à cause du regard qu'elle m'a jeté lorsque j'ai ouvert la porte au premier client.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Prends le volant, Gros."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe plus effrayant, quand tu résurrectes, c'est de pas comprendre où tu te trouves. Prends un bébé, à sa naissance : sa première réaction ? Chialer. Pourquoi ? Parce qu'il a peur de l'endroit inconnu où il se pointe. Il était au chaud, au noir, au semi-néant, bref : au paradis. Et brusquement il surgit dans un fracas humain, dans un bouillonnement, un tohu-bohu. C'est plein de lumières, de cris, de bruits, d'odeurs malfaisantes. Il est pris, manipulé, giflé, tranché, renversé, baigné, empaqueté. T'imagines l'horreur ? L'abomination de cette engouffrance dans la vie ? Ce brutal, cet effroyable toboggan ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Tu ne mets plus ta moumoute, Gros?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn homme digne de ce nom n'a pas de parti mais des parties. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn e meurt pas riche de ce qu'on a fait, on meurt pauvre de ce que l'on n'a pas fait. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe bon sens c'est ce qui vous permet d'être écouté quand vous n'êtes pas intelligent. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl vaut mieux souffrir d'une absence que d'une présence. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe sont toujours les cons qui l'emportent. Question de surnombre!\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tFaire semblant est un début de réalité, \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tTraiter son prochain de con n'est pas un outrage mais un diagnostic. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQuand j’étais moufflet, je ne pensais qu’à la navigation à voile… Je connaissais tous les termes, moi qui vous cause : le Grand Caca d’oie ; le mât de Misère ; le Grand Froc ; tout…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tFaut dire que, ce soir, y a projection exceptionnelle, le jury visionne une superproduction hollywoodienne intitulée Fume, c'est du belge, histoire d'un agent secret pygmée qui, traqué dans Bruxelles, prend la place du Manneken-Pis pour échapper aux polices secrètes qui le cernent. Seulement, il souffre de la prostate, d'où raréfaction du débit. La municipalité envoie le plombier... La suite sur l'écran !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'allais d'une allure incertaine, les mains aux poches, savourant à la fois la touffeur de l'air et mon désespoir\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAu lieu, de regimber, le Gros me tourne les talons. D'un pas rageur, il marche à la ferme. La lune sort d'un nuage pour éclairer la sienne. L'ayant aperçue, la malheureuse se précipite derrière une pile de stratus et décide de changer de quartier.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle aime. elle le dit, elle le gémit, elle le crie, elle l'écrit, elle le mime, elle le râle, elle le roucoule, le gazouille, le clame, le réclame, le proclame, l'affirme, l'assure, le jure, l'objure, le susurre, le chuchote, le zozote, le suçote, le récite, le traduit, le répète, le versifie, le morsifie, le braille, le Louis Braille, l'annonce, l'affiche, le mugit, le vagit, le miaule, l'explique, l'amplifie, le commente, le lamente et l'amante."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe juron qu'il pousse ferait saigner le tympan d'un charretier ivre.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCugnazet avait dix-sept ans, en paraissait trente, et continuait depuis dix ans d'étudier la table de multiplication. Il avait passé cinq ans sur les multiples de 1 et, depuis cinq autres années, essayait d'apprendre les multiples de 2. Il savait presque par cœur combien faisaient 2 fois 1, mais à 2 fois 2 le brouillard commençait.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe qu'entendant, Hector avait osé une chose que de mémoire de gratte-papier nul avant lui ne s'était permise : il avait tiré la langue à son sous-chef. Vous imaginez le scandale ? Rapport en haut lieu ! Admonestation du sous-chef-chef, du chef-sous-chef et du chef-chef ! Rationnement sur le papier à faire les cocottes !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle cracha un noyau de cerise dans le creux de sa main.Cette éviction lui rappela son enfance modeste.Il y avait un vieux cerisier dans le jardin de sa grand-mère.S'aidant d'une brouette dressée contre le tronc de l'arbre,elle se hissait dans les branches et cueillait de gros bigarreaux  saignants ,violacés,dont elle crachait très loin les noyaux.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe demande au standardiste de m'annoncer, mais il fait la grimace."},
{"quote": "\n\t\t\t\t\t\t\t\t\tBien entendu les personnages de ce récit sont fictifs."},
{"quote": "\n\t\t\t\t\t\t\t\t\tKriss Kraft, le goal français, a été trompé par la feinte de Cépatasseur (il l'a été aussi par sa femme, mais c'était au cours d'une autre rencontre) et l'Eczéma marque un premier but.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEst-il besoin de vous seriner encore que mes histoires sont purement imaginaires (je suce des allumettes pour me donner des idées) et fictives ?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC'est fou les filles,comme elles sont sensibles aux mots,aux regards,inflexions,silences; comme elles sont sensibles à tout,comme elles sont sensibles à rien pour en faire un tout ! Toujours branchées,les chère chéries jolies. T'as qu'as simplement monter le bouton de l'ampli. Nous autres sales mecs,sales cons,faut chaque fois nous démarrer à froid. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes anglophones, tu remarqueras, qu’ils soient ricains, rosbifs, irlandoches ou australiens, éprouvent le besoin de foutre des « Heu » dans chacune de leurs phrases, et parfois même d’en mettre plusieurs, comme si les mots leur manquaient. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn bouffe du poisson qui a goût de mazout, plus autre chose que je saurai jamais dont il retourne, sauf que c’est pas assez cuit s’il s’agit de pommes de terre, et beaucoup trop si c’est de la merde.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe sais bien qu’on ne s’excuse pas, mais qu’on prie quelqu’un de vous excuser, seulement quand t’écris en bon français les lecteurs débandent.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tBien entendu, les touristes se sont crus obligés de tracer leurs blases sur les blocs de roches. C’est une constante de la sottise universelle : écrire son nom sur ce qui paraît plus durable que soi. Ça le rassure le glandu de savoir son blase associé à un minéral, ou à un végétal à longue durée. Il se croit charrié un peu plus loin dans le temps. Ces roches rassemblées par les phénomènes géologiques forment des écritoires propices aux graffitis. Aussi s’en sont-ils payé à cœur joie, les Toto, les Nanar, les Lolotte de la planète : Riton aime Lélette, John loves Barbara. Des bouffées d’amours touristiques. Ils ont baisé à l’hôtel en rentrant d’excursion. Les voyages dépaysent. Dans une chambre de passage, tu brosses ta gerce comme si elle était une autre, une malconnue. Sa chatte est transcendée par une sensation d’aventure. Ses poils en sont moins cons (si j’ose de la sorte parler), son pubis plus renflé. Peut-être aussi qu’elle mouille mieux à l’hôtel des « Flots Bleus » qu’à la maison où elle a dû terminer son repassage (après le repas sage) pour avoir le droit de dérouiller dans ses miches lasses, la verge plus lasse encore de son ténor de clapier.  \n\t\t\t\t\t\t\t\t"},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIls espèrent quoi les touristes, en venant galérer dans ce pays de mes fesses ? Se prennent pour Marco Polo. Polo mon cul oui ! De quoi se pignoler dans l’une des vitrines des Galeries Foufounette ! \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes chleuhs décaféinés : c’est ainsi que j’ai baptisé les Autrichiens, gens qui parlent l’allemand en étant plus « gentils » que les Allemands, mais qui nous ont tout de même pondu Hitler...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes personnages de ce récit ne sont que les fruits - savoureux - de mon extraordinaire imagination."},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe qu’il doit être mauvais, ce Montesquieu ; si j’en juge à son attitude avec moi, il n’a pas l’esprit des lois…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDepuis ma place, les bras croisés, je l'écoute, souriant comme les copains de ses boutades, mais admirant son rude bon sens.  Quel grand penseur inabouti dans son genre!  Et comme il a raison jusqu'au fin fond de ses outrances.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNous nous retrouvons sur le palier avec encore la vieille gouvernante qui malédictionne à travers la petite grille de son vieux copain le judas.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQu'est-ce que vous cherchez donc à croire de plus que ce qui existe autour de vous, hein?  Ça vous suffit donc pas, la belle nature et la bonne vie ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tÀ tout hasard, Miss Grain-de-courge se signe par trois fois pour me conjurer.  En voilà une dont le berlingot a opéré une remontée impétueuse au fil des ans.  Sa vertu et son cerveau ont effectué leur jonction.  L'un perturbe l'autre au lieu de le compléter.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe spirituel sans merveilleux, c'est trop fragile, c'est comme la barbe à papa : tu mords dedans et tu as la bouche vide!\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSa belle-doche est présidente honoraire-adjointe de la ligue du culte, vice-sous-trésorière de l'oeuvre des enfants décalcifiés, secrétaire générale des protégés à part entière, citoyenne du comité des anciens concierges émasculés et fondatrice de la société d'encouragement à l'intromission platonique.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDes gens très bien; le père dans les banques, mais honnête néanmoins et la mère bigote pas tellement hypocrite.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tTendez une auréole à un homme, une fois sur dix seulement il en fera une lunette de ouatères, le reste du temps il s'en coiffera.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSeulement si le gentilhomme cause que pour balancer du sensé, il doit pas l'ouvrir souvent.  Je sais pas si vous avez remarqué, mais dans l'existence, y a que deux phrases vraiment valables : « Je t'aime » et  « J'ai soif ».  Sorti de là, tout le reste c'est de la dentelle baveuse.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe larbin amorce une courbette.  Pas un muscle de son visage parcheminé ne bouge c'est plus possible.  Quand il clabotera, il aura fait le plus gros de son vivant.  Le monde est plein de gens comme lui qui, à peine adultes, se mettent à mourir consciencieusement.  Ils se vrillent, se recroquevillent, s'embaument aimablement, silencieusement.  Leur tête de mort remonte à la surface.  Au jour « J », y a pas de déchet.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tVoilà une dame qu'est née avec un blason sur ses langes et qui te place un contre-écrou sur la chenille mieux qu'une professionnelle.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'amour, ça se fait à pleines mains, ou alors c'est plus que de la causerie de salon!\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAlexandre-Benoit Bérurier, madame.  C'est dans ces cas-là, mon pote, que tu félicites papa de t'avoir cloqué un prénom composé.  Ça compense un brin la sécheresse de ton blason.  Un tiret c'est peu de chose, mais c'est déjà comme qui dirait un cousin issu de germain de la particule, t'admets?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl y a des gens qui disent la vérité comme une montre arrêtée donne l'heure : deux fois par jour et pas longtemps\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPinaud regarde la maison."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes personnages de ce livre sont hélas fictifs."},
{"quote": "\n\t\t\t\t\t\t\t\t\tAvis aux hépatiques, aux bilieux, aux mal lunés, aux complexés et aux mous de la tronche !"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIntentionnellement, et en le faisant exprès, comme se plaît à le répéter mon ami Pléonasme (répétiteur agréé à la faculté des Redites en tout genre de Rabache), je me pointe chez nous avec un certain retard qui vise deux buts et les atteint.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tTous les personnages composant ce livre sont authentiques."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe documentaire sur les cannes à pêche s'achève, et le speaker rengracie avec \"La vie des mollusques de Lucrèce Borgia à nos jours\". La télé italoche me paraît presque aussi passionnante que la télé française.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDans la vie, il y a un grand principe (également en vigueur chez les poissons) ne jamais se fier aux appâts rances !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe me drige vers la commode, mais les tiroirs sont vides. Je gagne alors la penderie (ce qui est moins bien que de gagner à être connu). Et j'y découvre une valise.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl y a des moments où, après tout, la vie serait belle sans les hommes. J'imagine la planète pour moi tout seul... Je vivrais à loilpé sans crainte que des voyeurs viennent me mater... Des fois je dirai au Barbu de me piquer une côte première pour me fabriquer une Eve, histoire de lui faire part de mes sentiments dévoués, et puis vite je referais muter Madame en côtelette !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl y a a deux sortes d’automobilistes : ceux qui sont au volant de leur voiture, et ceux qui en sont descendus. Les premiers s’appellent les affreux chauffards et les deuxièmes les horribles piétons...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa nuit de noces sous la tente, c’est bon pour la reine d’Angleterre....\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tmais il y fait sombre comme dans le derche d’un Noir occupé à percer un tunnel à minuit par une nuit sans lune....\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe qu’il y a de meilleur dans ma blanquette de veau, mon petit chou, c’est vot’ joli pouce qui trempe dans la sauce”...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSeul Blanc dans une chambrée. Je me sentais vraiment pâle....\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t Affirmez-leur qu’ils sont grands, nobles et généreux, et ils essaieront de le devenir, c’est magique..."},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl y a a deux sortes d’automobilistes : ceux qui sont au volant de leur voiture, et ceux qui en sont descendus. Les premiers s’appellent les affreux chauffards et les deuxièmes les horribles piétons...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle s’intéressait qu’à la musique et pendant qu’il lui faisait des trucs endiablés elle causait des grands compositeurs : Litz Taylor, Bach et Laverne, Chou Berthe, Bête au Vent, Œuf and bac, Gougnotte, Mousse-aux-skis, que sais-je…"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes femmes, qu’elles soyent bouchères ou Simone de Beauvoir, elles attrapent au vol les frissons qui nous sortent de la peau..."},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe regrette de lui avoir conseillé de finir sa poitrine farcie avant de parler, car c'est la sienne, brusquement, qui est farcie. Et pas avec du hachis, je vous l'annonce !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle est toute prête, maintenant, à répondre à mes questions."},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe qu'il y a de chouette avec mon oncle Gustave c'est que, lorsqu'on va à la pêche avec lui, si l'on n'est pas sûr de rapporter du poiscaille, on est au moins certain de ramener une bonne cuite.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMes dents claquent comme le dentier qu'une vieille demoiselle a posé sur un roman d'horreur avant de s'endormir.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe propriétaire se nomme Bourgeois et il est d'origine française par un ami de son père.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes personnages de ce livre ont été conçus uniquement pour vous distraire."},
{"quote": "\n\t\t\t\t\t\t\t\t\t- C'est effroyable, bégaie Badinguais."},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl a des yeux de drogué, Ovide. M'est avis qu'il part en planeur fréquemment. Je palpe les doublures de ses frusques, mais sans en dégauchir le moindre «joint »."},
{"quote": "\n\t\t\t\t\t\t\t\t\tA ma connaissance, Bérurier est le seul être au monde qui puisse, non pas parler la bouche pleine (je connais une belle tripotée de dégueulasses capables de réaliser cet exploit) mais parler en mangeant. Exercice périlleux, mes amis, exigeant un contrôle absolu du découpage syllabique, de l'usage des glandes salivaires, ainsi qu'un sens inné de la postsynchronisation. Les mots doivent faire un slalom à travers la bouffe. Faut savoir dire entre les mets, quoi ! Pas craindre de se mordre la langue ni de s'étrangler. Déglutir après les points, respirer au moment des virgules, se remplir entre les paragraphes ! Un art, vous dis-je ! Une science.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDans ce temps-là, au moins, entre deux guerres, ils avaient la paix. Vous savez pourquoi ? Parce qu'entre deux guerres, ils avaient le temps."},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn ne guérit pas l'inquiétude d'une mère par une plaisanterie.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tComme disait un veau, ami de Bérurier : \"On ne peut pas paître et avoir tété.\"\n\t\t\t\t\t\t\t\t"},
{"quote": "\nCette vengeance que je vais te préparer, lentement, jour à jour; que je vais penser, que je vais travailler, c'est la suprême joie de mon existence."},
{"quote": "\n\t\t\t\t\t\t\t\t\tPour la femme de l'armateur, ç'a été la grande java de sa vie !"},
{"quote": "\n\t\t\t\t\t\t\t\t\tchinois qui se nomme : Sin Jer Min En Laï "},
{"quote": "\n\t\t\t\t\t\t\t\t\tA quoi te servirait cette imagination féconde si tu ne pouvais l'employer à travestir la dure réalité d'un vilain moment?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMais non couine la mère, il n'a rien fait; c'est un bon petit...Je vais avec vous, j'expliquerais à votre général. Il ne faut rien lui demander il ne sait pas parler. Moi je suis sa mère et je comprends tout.....le père caresse les cheveux de son fils comme pour lui donner la permission d'espérer...Petit Louis chancelle et se glace...Mille fois déjà, sa chair a répété l'atroce vérité....Il se traine par terre, sur le sol. Il ne veut pas faire pitié  il veut faire horreur. Il veut dégoûter les hommes de sa mort....Il voudrait comprendre, seulement comprendre...Il gueule posément \" Mais enfin! puisque je veux pas.\"\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa nuit, à Singapour, est féerique."},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\tBérurier déclare, l'air abattu :"},
{"quote": "\n\t\t\t\t\t\t\t\t\tFais toujours chier tes subalternes, sinon ils sont déçus.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDans les débuts d'une aventure, la bouffe prépare la baise ; sur la fin elle la remplace.  \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes minutes s'enchaînent, me permettant de mesurer l'inexorabilité de la vie qui coule, coule sans trêve, indifférente à nos états d'âme. Et, crois-le bien, que tu fasses l'amour ou des mots croisés, la trotteuse ne flanche pas, ne ralentit pas et t'estoque à chaque seconde pour, vicieusement, te déguiser en mort, toi si peinard dans ton présent d'aujourd'hui."},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe me pointe jusqu'à la lourde où brille une poignée de cuivre dûment fourbie. Sonnette. Son moderne, mélodieux pour pas rendre cardiaque le visité. Les premières mesures de Lara retentissent, exécutées par l'orchestre philarmonique de Budapest sous la conduite du maître Kracklamy."},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Eve, vous croyez que votre infirmité vous donne des droits, alors qu'elle ne donne que devoirs à celle qui s'occupe de vous ! Au lieu de faire front à la situation - qui, je le reconnais, n'est pas drôle - vous adoptez la solution de facilité : l'amertume. "},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe vais, à présent, lecteurs et trices, me livrer à un exercice littéraire incommun : passer de la première personne à la troisième sans changer d'encre ni de slip. La raison de ce revirement radical est très simple ; même un empêché du bulbe congénital de ton espèce peut la comprendre. Étant neutralisé de corps et d'esprit, je me trouve donc dans l'impossibilité d'assumer le récit entre¬pris (avec brio, dis-tu ? merci !) pour ne le reprendre qu'une fois mes facultés recouvrées. Réalisant que cette interruption, d'une durée indéterminée, serait fâcheuse, j'ai donc décidé héroïquement de me saborder provisoirement et de confier les guides du récit, non plus au héros, mais à son auteur qui, je l'espère, saura poursuivre avec conscience, et - qui sait - avec humour peut-être, une œuvre considérable, au style percutant et dont l'intérêt va croissant, comme disait un pâtissier turc."},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDu temps s’écoule, qui n’à aucune réalité, donc aucune importance. Une lumière jaspée tombe des vitraux. Dieu n'a nul besoin de fastes, et cependant (d'oreilles) les hommes s'ingénient à Lui bâtir des édifices rivalisant de grandeur et de pompe, oubliant que les premiers offices se déroulaient dans des lieux très modestes. La plus immense des cathédrales, la plus gigantesque des mosquées n'assurent pas la gloire du Tout-Puissant. Lui, II a la voûte céleste, la lumière du soleil, les chaînes montagneuses en guise de colonnes du temple. De l'étable de Bethléem à Saint-Pierre de Rome, que de malentendus entre Lui et nous !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Alors tu l'as baisée la petite blonde?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEncore un bon moment. L'essentiel y est, mais il manque le délire que j'apprécie.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"On est salingues, les vrais mâles. Cupides atrocement concernant les miches des dames. On les voit et les convoite aussitôt, le leur exprime muettement au mieux de nos regards faisandés.\" (p. 105)\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tVoyez-vous mon petit, on ne peut pas exhumer de l'avenir...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tTout se joue en une effraction de seconde.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tRichard se dit qu'il devait réagir. La vie qu'il menait à présent était indigne d'un être jeune; c'était une existence décousue et pot-au-feu d'ancien play-boy rangé des voitures à l'ombre d'une richissime vieille dont il butinait tant bien que mal le pollen.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe repère une auberge gentillette à l’enseigne du « Beau Pigeon ». Espérant qu’il ne s’agit pas du client, j’y arrête ma tire et nous investissons le territoire.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe qui fait la force du bœuf, c’est qu’il est castré ; Ca l’abrutit… Il tire la charrue sans se demander ce que ça lui rapporte."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa résignation c’est la force des humbles, des ratés, de ceux pour qui la vie ne se donne pas la peine de truquer. En général il n’arrive jamais rien d’extraordinaire (comme un assassinat) à ces gens là. Ils cannent de la vésicule, à la guerre ou dans un accident de moto… Un point final, c’est tout ! Pas de destin hors série. Le leur vient d’Uniprix, et ils en font bon usage, les chéris… Ils l’habillent chez Elders, le chaussent chez André, l’emmènent au ciné le samedi soir, et au terrain de camping de Villennes le dimanche après-midi… Et pourtant, Triffeaut, le doux, le tendre bricoleur, a eu une mort mystérieuse, une mort qui a fait sensation et a justifié sa bouille sur deux colonnes à la une du « Parisien Libéré ».\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle est parée pour ces noces, la chérie. Robe brodée d'or et de gemmes, voile de même métal. Un énorme rubis étincelle à son nez, lui composant, nonobstant la qualité de ses reflets, un pif de clown.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJolie comme un bouquet de printemps.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'extériorisation, c'est pas le genre english. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes caïds ne sont des caïds qu'au milieu d'une bande de foies-blancs qu'ils terrorisent. Lorsque vous les chopez entre quat' z'yeux et que vous leur tenez le langage de la raison, ils sont tout prêts à pleurer.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn silence lourd comme l'hérédité d'un banquier corse s'établit dans le bureau. On pourrait entendre le sermon d'un sourd-muet-aphone.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe temps de compter jusqu'à cent et elle vous sert un gueuleton qui ferait pâlir de jalousie un cuistot ayant dans le guide Michelin autant d'étoiles qu'un Maréchal en a sur son képi.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEt ben, c'est ce qui nous arrive : l'univers fait de l'eau et on doit se remuer le cul à pomper, tout le monde. Que t'aies une faucille-marteau au revers ou un fleur de lys, tu dois acharner à vacuer la tisane qui risque d'nous entraîner dans les fins fonds. Seulement ils veulent pas admett', les uns, les autres. Se barricadent dans leur château de sable. Y s'entre-engueulent hargneusement : «Mais non, faut pas pomper commak ! Regardez-le comme y pompe, lui, là-bas, ce sale Contre ! Tandis qu'nous aut', les gentils Pour, on a une technique infaillib'. Au lieu d'pomper de bas z'en haut, on pompe de haut t'en bas, nuance ! ».\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl gérait la cabane, Mon Général. On savait qu'il chourraverait pas la caisse, que l'artiche c'était pas son blaud, à cézigue. Il gardait la tronche dans les étoiles, Messire Charles Onze, alors on s'en remettait à son vouloir. Y f'sait sérieux. Traitait les français de veaux, mais prenait pas la France pour une vache. Dans le fond, y voyait juste, je m'aperçois av'c du retard, en bon Françouze que je. Sa force, c'est qu'y savait que la France est formidable, mais que les Français sont des lavedus, des moudus, des troudus. Alors y'n's'occupait qu'de la France. Depuis lui, les successeurs essaient de s'occuper des Français, ce qu'est peine perdue. Et c'est la France qu'en pâtit !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl est ridé comme une morille déshydratée et on dirait qu’il n’a plus d’yeux, tellement ses paupières sont plissées. Une barbiche blanche, longue et étroite, lui pend au menton, comme une queue. Il écarquille ses paupières et alors seulement, un peu d’humidité au fond des cavités semble indiquer qu’il nous voit. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn a beau dire, mais la distance contribue à l’éloignement, comme disait le grandphilosophe chinois Lâ Pâ Lis. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC’est tout de même bizarre de trouver au même endroit des loups affamés et des moutons perdus, vous ne pensez pas, mes petites chéries, vous qui avez de la jugeote, pleins les tiroirs de vos slips ? Y a que dans les fables de La Fontaine qu’on trouve les loups et les agneaux réunis. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi au moins ce mouton était une brebis, on pourrait la traire, regrette le Gros. Mais avec cette paire de cornes en coquille d’escargot c’est même pas la peine de lui explorer le sous-sol ! \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNotre boussole est morte ! Nos couvertures n’existent plus. Nous voici dépouillés jusqu’à l’os. Nous n’avons même plus de poils occultes. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t[…] le bruit se renouvelle, très présent. Un bruit qui vous file du court-jus dans la moelle. C’est un hurlement prolongé, aigu, terrible. Il fait mal partout : aux oreilles, aux nerfs, à la viandasse. Il vous coupe le souffle, vous bloque les éponges, vous recroqueville les radis, vous défrise les poils, vous ride le mamelon et vous déguise coquette en tirette de chasse d’eau. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ’ai jamais vu un type que les cellules grises fourmillent autant. Et, les tiennes, elles font pas la colle comme le caviar. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn se répartit les effusions, on se distribue l’émotion, on se l’émiette, on se la fait goûter, on se l’entre-grume, on se la lèche, on se la boit, on se la décerne, on se la cerne, on y patauge, on la distille, on l’alimente, on l’éclabousse. D’autres bras m’enlacent, d’autres lèvres me composent. Je pleure aussi. J’ai le malheur qui ronronne dans ma poitrine comme le moteur d’un rasoir électrique. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tToute la meute galopera derrière mon pétrousquin et ce sera un drôle de cri dans la région, moi, je vous l'annonce sur papier timbré.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe slow, c'est comme qui dirait la question de repêchage des médiocres de la danse dont je fais partie.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLui non plus ne sait pas me refiler, l'antipathie, c'est comme l'amour : ça implique une certaine réciprocité.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa marée est étale, ce qui est la meilleure chose qui puisse lui arriver. Parce qu'entre nous, hein ? Ça ne doit pas être marrant tout le jour d'être marée. Aller, venir. Grimper à l'assaut du continent pour, au bout d'un moment, plier bagages et partir avec armes et poissons, en paumant ses palourdes et en laissant ses tourteaux en embuscade derrière des roches amphibies pour vous pincer la serre ou vous serrer la pince, y'a pas de quoi se mettre la queue en trompette. Je sais que si j'atais marée, en Atlantique ou ailleurs, moi, je resterais peinard. Lacustre ! J'ai des ascendances sur pilotis.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEt je me dis que nous sommes loin des «Misérables» dans ce polar. Beau livre, «Les Misérables». L'Hugolâtre que je suis se garderait bien de cracher dessus. Mais une faiblesse crasse, et qui exprime bien le romantisme du Dix-neuvième : la cause de la condamnation de Jean Valjean. V'là un mec qu'on envoie au bagne parce qu'il avait chouravé un pain ! Tu juges ? Un pain ! Le gus de notre époque, comment veux-tu qu'il gobe le reste après un postulat de départ aussi bazu ? Et le père Javert de le traquer tout au long de sa vie, le Valjean. Impitoyable : un pain ! C'est à s'tap', non ? Un de ces quatre, je vais proposer mes services au ministre de la Culture. De la grise culture. De l'enculture. De l'inculque-truc... Le rebectage des chefs-d'œuvre en péril par absence de crédibilité. Je replâtre les Misérables. Valjean, condamné pour braquage de banque avec défuntage du caissier ! Là, ça peut jouer pour encore quelque temps. Ou bien, il a dessoudé un pompiste, voire trempé dans le bigntz de La Villette. Un à un je les réassaisone, les tous beaux books of the last century. Tiens, même Mâme Bovary. A qui tu feras croire qu'elle a mené une vie pernicieuse alors qu'elle ne s'est farci en tout et pour tout que deux amants. Ce que la femme d'un cadre moyen se paie par semaine et celle d'un P.D.G. par jour en nos temps de belle reluisance !"},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMaître Chemolle est un puissant quadragénaire qui n'aurait aucune peine à mesurer deux mètres s'il avait huit centimètres de mieux.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Et puis d'ailleurs, sa complicité ne fait aucun doute puisque je l'ai confondue, tout à l'heure au téléphone : «Vous avez agi comme des cons ! » a-t-elle déclaré à son correspondant ; c'est signé non ?"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Je ne lui ai pas fait «la cigogne déplumée», non plus que «le battant à cloche», Gros, penaudé-je."},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Deux spécials ! lance-t-il à la demeurée qui sert de valetaille, avec une voix bien timbrée et un solide mépris du pluriel des mots en 'al'.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe raisonnement est la plus belle conquête de l'homme, après le cheval et le steak-pommes frites ; alors raisonnons.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tÇa est là, me fait-il avec un bon sourire qui reflète autant d'intelligence qu'une portion de brie.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- En ces temps troublés, monsieur le directeur, la présence d'un homme tel que vous à la tête de con..."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa fraîcheur nocturne m'apporte un bien-être sensible. Le sentiment de liberté aussi. C'est à des détails de ce tonneau que je mesure combien je suis peu destiné à l'état d'homme marié. Devoir embroquer bobonne avec constance et dévotion, lui consacrer tout mon temps libre, me parait être quelque chose d'impossible, en tout cas d'immoral.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNéanmoins, comme dirait Cléopâtre, ....\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQuand vous aurez lu ce livre ayez l obligeance de ne pas en dévoiler la fin a vos amis.Ils ne vous le pardonneraient pas.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t— Où qu’on va à c’t’allure-là ! lamente le preux Béru, celui qui confirme l’adage suivant lequel l’homme serait un roseau pensant. Béru n’a rien du roseau, vu qu’il donne plutôt dans le genre baobab géant, mais il pense beaucoup ; surtout à la boustifaille.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNotre orgueil de mâle se rebiffe. Il nous faut du revêtement signé Ballemain, de la pelure à grand spectacle. C’est pourquoi les pétasses ont tant de succès. Les bonshommes sont tellement crâneurs qu’ils préfèrent balader un vison plutôt qu’une brave petite fille relingée à la chambre comme à la ville par les Dames de France. Naturellement, les mousmés ne l’ignorent pas, conclusion elles font des pieds et des fesses pour se payer les carrosseries de luxe. En vertu (si je puis dire) de ce principe, les clandés refusent du monde. C’est plein de licenciées sur les trottoirs de la rue Tronchet ; elles préfèrent préparer leur science-peau de cette façon-là, because la marge bénéficiaire est plus importante. Elles seront jamais reçues en audience privée par la reine d’Angleterre ou par sa Sainteté vu que les audiences privées c’est elles qui les accordent."},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL’orchestre joue « File-moi le train », chanson ferroviaire en trois couplets et un passage à niveau de S.-N. Céèf, le célèbre compositeur russe à voie étroite.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle me désigne d’autorité un fauteuil-crapaud. Ayant reçu mes cent soixante livres, ce dernier devient un fauteuil-limande.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle passe sur sa moustache irisée de Van Houten une langue à côté de laquelle la peau d’un crapaud semble plus lisse que du parchemin.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t— Tiens, l’année dernière, pour te la situer, elle a eu une conclusion intestinale…"},
{"quote": "\n\t\t\t\t\t\t\t\t\tVous me connaissez depuis belle burette, comme dit le curé de ma paroisse, […]\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t— Paris ? me demande Hilary en un français qui sent son accent anglais de loin."},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe ne sais pas si cet ignoble beignet refroidi de Béru met la main à la pâte, mais je me doute qu’il la met au réchaud… Rien ne stimule autant un cordon bleu, d’ailleurs, que de cuisiner avec un maître-queux.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe reste de marbre, comme dirait la Vénus de Milo.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe prends un temps, trois mouvements et la peine de réfléchir.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes mains enserrant mes genoux, le caillou contre le mur, tel un hibou je reste dans la pénombre, sans faire joujou, sans me casser le chou, comme un bon petit pou soucieux de compléter une règle grammaticale.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle secoue ses joues, ses bajoues, ses bijoux.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSon dentier est en or, ses boutons de jarretelles idem, de même que la fermeture Éclair de sa gaine.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC’est le genre de personne sur le retour qui s’habille chez Cartier pour essayer de cacher les méfaits de l’âge.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl ajoute (signe probant du retour de ses forces vives) :"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe pionce comme un loir (une Loire-Inférieure, une Haute-Loire, un Loiret et un Loir-et-Cher) jusqu’à huit heures du matin.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ’espère donc découvrir le pot trop rose (Bérurier dixit) au cours de mon trajet de retour.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe sais que s’ils n’ont pas de pensée, ils ont encore moins d’arrière-pensée, fatalement. Or, l’arrière-pensée, c’est le chancre de l’humanité. Le monde crève de ses arrière-pensées.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMontesquieu qui a des lettres, me lance un regard persan.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDe toute manière, ça s’est terminé pour lui comme ça se termine pour nous : par un chouette lardeuss en planches. Le voilà, le grand trait d’union de tous les temps : l’arbre…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t— Pour certains, lui fais-je, le mariage est une corne d’abondance, mais pour d’autres, c’est une abondance de cornes, chacun son lot, bonhomme !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t— Vous ne pouvez préciser ?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAndy me brandit un glass de brandy.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl n’y flotte, pour moi, qu’un charmant souvenir car, plus j’y pense, plus je me dis que, chiqué ou pas, cette nana valait le déplacement d’air. Elle me plaisait vachement et je suis satisfait de l’avoir jointe à ma collection. Je pourrais lui dire, comme le fiancé de la romancière « J’aime beaucoup votre prose ! »\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes New-Yorkais sont les citadins les plus blasés du monde ! Il n’y a qu’une chose qui les intéresse : le défilé des personnalités dans Broadway. Sorti de là, on peut se trucider au coin des rues, ça ne les impressionne pas outre mesure. Ils font de grands pas pour enjamber les flaques de sang et c’est tout !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t— Up ? me demande le liftier."},
{"quote": "\n\t\t\t\t\t\t\t\t\tDans la vie, y a un grand principe (également en vigueur chez les poissons), ne jamais se fier aux appâts rances !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl a une façon de m’accorder sa bénédiction qui n’est pas catholique, ce pasteur ! Depuis Luther on n’avait jamais vu ça ! Je vais devenir protestant ! Que dis-je ! Je proteste déjà…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tBérurier lit la plaque annonçant Fifth Avenue."},
{"quote": "\n\t\t\t\t\t\t\t\t\t— Tu te rends compte, San-A. ! Etre à quelques mètres de Niève York et pas pouvoir visiter, c’est un monde ! Tu crois pas que si le commandant nous faisait un papier on pourrait aller écluser du whisky dans un bistrot à store ?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPinaud, le gâteux… Pinaud le nauséeux, Pinaud le cradingue, le chassieux, le malodorant, le flanelleux, le goutteux, l’ulcéreux, l’aqueux, le vieux, le vieux… Pinaud examine l’avion de près…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl devient galantin, le Gros. Maintenant, quand il est en compagnie d’une dame, il pose son bitos et il arrange ses crayons à la Marlon Brandade.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe Gros, planqué derrière le hublot, nous minge la lumière, comme disent les Marseillais. Sa bouille de méduse doit méduser les poissons volants.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPourquoi certains êtres éprouvent-ils du plaisir à être bilieux ? Hein, vous pouvez me le dire, tas de pétrifiés des glandes ? On dirait que ça les nourrit, de distiller du venin. Ils sont méchants comme on bouffe. C’est presque une fonction naturelle chez eux.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL’enfance, voyez-vous, c’est un mal dont on ne peut jamais guérir. On nous appelle les hommes, mais nous ne sommes au fond que des petits garçons à gueule de raie, vous comprenez ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl a pris un chemin déterminant, mais il le voudrait sans fin pour ne jamais arriver à destination. Ainsi sont les hommes.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle a également des aiguilles, mais elle s’en sert pour tricoter une layette au bébé de la cousine de la belle-sœur du fils aîné du curé de la paroisse.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe Vieux Fredd ne parle pas, trop occupé qu'il est à examiner sa loco (autrefois j'aurais dit : sa loco le motive, mais à présent qu'on parle de moi pour l'académie Goncourt, j'édulcore).\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t— Mademoiselle, Messieurs, en attendant les résultats de nos investigations (il trébuche sur le terme, mais passe outre), je vous serais reconnaissant de ne pas quitter la propriété… L’encours suit sa quête !"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC’est fou ce que les hommes sont impitoyables. Ils sont leur propre malheur. Le mal de vivre vient des autres vivants…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNotre durée limitée exige ce train-train végétatif… Avons-nous le droit d’user notre sursis à de folles équipées au lieu de le savourer délicatement ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t[…] nous vivons à une époque où le matérialisme est roi ; où il n’existe plus que la noblesse d’argent. Boussac a remplacé le comte de Paris… Quand nous recevons un chef d’État, on lui fait visiter dans la même journée le Palais de Versailles et les usines Renault, comme s’il s’agissait de deux hauts-lieux de notre histoire ! Nous voulons sauver la face, alors que nous ferions mieux de sauver les meubles, vous ne pensez pas ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQuand une gonzesse me balance des « petits choux », des « grands fous » et autres « lapin joli », j’ai automatiquement envie de lui mettre une baffe dans la poire ; que voulez-vous, c’est physique. Je supporte pas la mièvrerie. L’amour, d’abord, ça se dit pas, ça se fait.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl n’existe pas de mystères… Mais des illusions passagères…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t Je regarde tour à tour mon lit et Martine, faisant une association d’idées qui lui est très perceptible. Mais visiblement elle craint d’être surprise en flagrant du lit et elle me laisse sur un sourire qui flotte longtemps après son départ dans la pièce exiguë.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t— Qué zaco ? fait Béru, lequel parle couramment l’italien.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tRien de tel que les plumes pour étouffer le bruit d'un coup de feu, assura-t-il paisiblement en rengainant son arme.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCurieux, comme l’individu est mauvais. Il a toujours un peu de bile dans un coin de la bouche, et un peu de fiel dans l’autre. L’homme a besoin du mal. C’est pour lui une sorte d’organe essentiel. Peut-être qu’après tout c’est mieux ainsi. Peut-être que le mal n’est pas un mal ? Si nous étions parfaits, nous ne supporterions pas la précarité de notre condition ! Tandis qu’en étant pourris de mesquineries, les mocheries de l’existence sont moins apparentes. Nous sommes à leur mesure, en somme. Et puis, dites, entre nous et un kilo de haricots secs, ce qu’on pourrait se faire tartir si on était tous des saints ! Vous nous voyez jouer au jeu de grâce avec nos auréoles ? À votre sainteté, les gars !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tVoyez l’histoire criminelle : c’est à cause des gerces que sont tombés tous les grands caïds de la pègre, les Dillinger et consorts ! Les voilà bien, les amies qui vous veulent du bien. Quand elles ont bien pris leur fade, elles vous balancent aux ordures ! Loin du slip, loin du cœur !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSur ces entrefesses, le frangin se met à brailler sous le lit.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe fais jouer mes charmeuses et la voilà toute molle. Toi et moite !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNous nous déplaçons tout doucement. Lui s’évertue avec ses deux branches d’arbre fourchues, geignant, soufflant, râlant, traitant la vie de tous les noms les plus péjoratifs tels que : ordure, chameau, député, percepteur !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL’humanité est en décomposition. J’en ai marre. J’aurais dû me faire laboureur… Marcher derrière le dargeot d’un bourrin, n’est-ce pas l’idéal ? On l’éventre cette saloperie de terre. On lui extirpe ce qu’elle a de meilleur avant d’aller l’enrichir en azote ! Parles-moi de cette vie au grand air… Moi j’aime les arbres, pas ceux poussiéreux des squares, qui puent l’anémie des villes, qui sont asphyxiés par le béton, mais les autres… Ceux qui poussent tous seuls parce que le vent charrie de la semence et que la terre est fertile… Ceux qui sont pleins de vrais oiseaux… Et au pied desquels on trouve des champignons !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tBérurier achève d’avaler sa ficelle."},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe bondis…"},
{"quote": "\n\t\t\t\t\t\t\t\t\tÇ’a dû être le gros émoi dans la volière. Sauve-qui-peut ! Les hommes et les méchants d’abord ! Ils se sont fait habiller au courant d’air, dans les tons neutres ! Ils ont dit adieu à leurs gagneuses… après une dernière caresse au dôme des seins valides.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL’amour au cinéma, c’est nécessaire. Mais le cinéma dans l’amour, c’est débecquetant.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCes chochottes vous font payer chérot la rançon de leurs corps. Quand elles passent au décarpillage, elles ne sont pas nues pour autant. Il leur reste sur le râble une telle épaisseur de préjugés, de mondanités et de prétentions que, pour se faire reluire, on est obligé de penser à la radeuse du coin, nature et pas bêcheuse. L’amour au cinéma, c’est nécessaire. Mais le cinéma dans l’amour, moi je trouve ça débectant !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa hargne du Vieux m’est intolérable. Cette espèce de chevelu-à-rebours est « chauvin », si je puis me permettre une telle expression pour qualifier un monsieur qui a autant de cheveux sur le crâne que sous la plante des pieds.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tdans l'ensemble, les Italiennes ne sont pas sensationnelles; Certes, elles ont des yeux qui feraient fondre une glace à la pistache, des cheveux noirs et lustrés ; mais comme châssis, elles ne cassent rien. Et puis elles ont pour la plupart de gros sourcils comme les griffons, du poil aux jambes et aux pommettes, si bien que beaucoup ressemblent davantage à un cactus qu'à la Vénus de Milo.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Hello ! Tony ! gazouille-t-elle, vous avez bien dormi ?"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Ecoute, macaque, que je lui rétorque, on n'a pas gardé les cochons ensemble pour te permettre de me tutoyer. Et comme t'as un blair qui a été loupé à la fabrication, je peux, si tu insistes, réparer cette malfaçon en trois coups de cuillère à pot.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe ne me souviens plus du nom du bonhomme qui a dit que la beauté ne se mangeait pas en salade, mais j'ai dans l'idée que ce type-là n'avait pas du ciment armé à la place du cerveau.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe silence qui suit ressemble à celui qui entoure l'instant de la quête dans une cathédrale écossaise. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSes petits yeux, vide d'abrutissement, n'expriment rien, mais alors à la perfection. Il est difficile de traduire le néant avec une pareille fidélité et une telle conscience professionnelle. Etre moins qu'il n'est en étant tient du prodige. Le degré au-dessus, c'est l'abstraction.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa différence qu'il y a entre les politiciens et les meneuses de revue, gens apparemment de professions similaires, c'est que l'apogée de la gloire pour un artiste consiste à descendre un escalier, alors que pour un politicien elle consiste au contraire à le monter.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJuliette avait toujours su profiter de son statut de fille unique. Ses parents la couvaient avec plus de soins qu'un œuf de dinosaure. Elle leur rendait cette affection en les considérant comme des rescapés du paléolithique. Le conflit des générations n'est pas grave lorsqu'il s'échelonne sur des millénaires. (p. 186)\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa rue des Bérurier est en plein émoi lorsque je me pointe : une camionnette de dépannage Darty garée en double file bloque la circulation."},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn sursaut me réveille, à moins que ce ne soit l’éveil qui m’ait fait sursauter. La petite a bataillé longtemps contre sa canicule interne. On lui a administré de la Catalgine, on l’a plongée dans un bain rafraîchissant. On a même harcelé le pédiatre en plein coït, ça s’entendait à son souffle haletant et à ses doigts qui poissaient sur le combiné. On voulait être bien sûrs qu’Antoinette ne nous faisait pas un abcès de cerveau, une achalasie du cardia, de l’acide uranique, une acrocyanose de Patouillard, un adénome prostatique (heureusement rare chez les filles), une agranulocytose sous-jacente, de l’alopécie à géométrie variable, une angevine de poitrine, un anthrax de Saint-Minute, un aphte-à-Line, une aplasie médiévale, une arthrite de Russie, une ataxie G7, un bec-de-lièvre myxomateux, une bilirubine sur ongle, un botulisme et mouche cousue, une brucellose de Brabant, des calculs mento, une candidose de Maria, une colite frénétique, un cytomégalovirus pascuaïen, un delirium (même très mince), un diabète bête qui monte, une dysménorrhée surprécoce, une échinococcose toujours, un épanchement de Sidonie, une folliculite funicula, un ictère de feu, une leishmaniose broutor, un lipome Touskila, un lupus ducu, une morpionite aiguë, une néphrite épidémoule, un œdème de Quick, un œdème de Macdo, une pemphigoïde bulleuse, une plumothorax, une polypose tonku, un purpura d’aigou, une rimski de Korsakov, une salpingite à la noix, voire une classique fièvre typhoïde. On avait eu beau passer l’insoutenable dictionnaire médical en revue, ce qui nous tracassait le plus, c’était l’éventualité d’une méningite, saloperie qui galope ces temps-ci et fauche à l’aveuglette nos plus frêles bambins. Mais le toubib avait entériné mordicus son verdict : otite, otite, otite ! Qu’on le laisse achever sa levrette peinard, merde ! Trois déculages en vingt minutes, il a été obligé de se relancer à la manivelle, le pauvre ! (p. 31)\n\t\t\t\t\t\t\t\t"},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa pire sale pute de la création ! Vous avez dû vous rouler dans le vice, comme un chien se roule dans la merde parfois, ma prodigieuse vieille !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe me suis précipitée dans mon miroir, mais nos glaces à nous sont des salopes trompeuses qui nous racontent les histoires que nous avons envie d’entendre !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tGrand chéri, avait-elle soupiré, finissons-en avec cette danse ridicule puisque sans musique désormais. Pourquoi s’obstiner à faire du bouche-à-bouche à un amour mort ? Nous avons capitalisé suffisamment de souvenirs radieux pour en vivre désormais. Soyons les rentiers de la passion. il nous reste notre tendresse et notre complicité. combien de vieux couples peuvent en dire autant ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl faut semer beaucoup de grains pour obtenir une petite moisson ; la vie est aussi ingrate que la terre.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL’homme qui risquait sa queue entre vos cuisses baisait en réalité les rouages d’une implacable machine qui devait le détruire savamment.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle n’a donc pas envie de se laisser tringler ? C’est le ramadan perpétuel dans sa culotte ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t« Ah ! Milady, Milady ! Ma tendre sorcière, comme il est facile d’abuser les autres ! Comme ils s’accommodent bien du trompe-l’œil. Les fleurs artificielles leur suffisent, que dis-je : ils les préfèrent aux autres car on les entretient avec un simple plumeau ! Pas besoin de changer l’eau ! Ils gobent toutes les pilules pour peu qu’elles soient dorées, Milady, chère grande âme perverse ! Le strass est leur véritable luxe. Ils sont prêts à respecter le scarabée sacré, en ignorant qu’il se nourrit exclusivement de merde ! »\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn vivait le temps méprisable de la hi-fi et du surgelé. Bientôt on baiserait en play-back.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t— Je n’ai pas de mystères, s’insurgea le garçon. Si la plupart des hommes chantent en se rasant, ils ne se rendent pas compte qu’en même temps ils rasent les autres en chantant. J’ai horreur de faire du bruit, voilà tout.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl y a des moments où, après tout, la vie serait belle sans les hommes. J’imagine la planète pour moi tout seul… Je vivrais à loilpé sans crainte que des voyeurs viennent me mater… Des fois je dirai au Barbu de me piquer une côte première pour me fabriquer une Eve, histoire de lui faire part de mes sentiments dévoués, et puis vite je referais muter Madame en côtelette !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNotez que je débloque sur le sujet, mais je sais bien que je me ferais vite tartir… Le temps me durerait de mes semblables avec leur bath couennerie ciselée, et surtout leurs vices cachés derrière des médailles, des fonctions, des uniformes, du drap anglais, des caveaux en marbre, des raisons d’État, des oraisons funèbres, des prix de vertus, des Prisunic, des piliers d’église, des colonnes de temple, des colonnes Vendôme, des cinquièmes colonnes, des colonnes de journaux, des lits à colonnes et des colonels !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tD’ici tout de suite je vais aller cogner à la lourde de saint Pierre ! Et p’t’être bien que ce sera Miquelon qui me recevra !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe suis aussi immobile qu’une sentinelle qu’on a oublié de relever à la porte du Kremlin une nuit d’hiver.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes bonnes femmes, je vous l’ai souvent dit, c’est comme les mauvais films : faut jamais les voir deux fois.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe ne sais pas si vous connaissez bien les gonzesses — vous pourriez être des habitués de chez Madame Arthur après tout —, mais je peux vous garantir, moi qui les pratique et même, vous venez de le voir, qui les honore, je peux vous garantir, disais-je, qu’elles sont toutes sensibles au baratin. Oui, toutes : les grandes, les rousses, les catholiques, les apostoliques, les Romaines, les Parisiennes, les pharisiennes, les bossues, les tordues, les intelligentes et les autres (les femmes normales), les petites grosses, les grandes maigres, celles qui ont leur bac et celles qui ont un mètre vingt de tour de poitrine ; celles qui se nourrissent de biscottes, celles qui se nourrissent de boy-scouts ; celles qui dorment sans souliers, celles qui vont au cinéma, celles qui en font, celles qui voudraient en faire et celles qui croient franchement qu’elles en feront un jour !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes femmes, qu’elles soient allemandes, musulmanes ou tuberculeuses, possèdent toutes l’art d’éluder les réponses trop directes.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes déclarations du faux mage de tête me laisse songeur\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tTu sais dans le fond mage n'est pas un métier difficile\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe Gros est au courant, comme on dit à l’EDF.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t« Nous ! » Il a des pluriels qui paraissent singuliers, comme dit Bérurier.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe parie qu’elle aimerait être veuve, la pétroleuse. Les bonnes femmes sont comme ça. Rien dans le cœur, sinon le mec du jour ! Le passé ? Il est passé ! Les souvenirs ? Elle les vivra demain !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe matin, l’air de Paris sent la petite femme honnête qui va au rancard de son premier amant. C’est frais, délicat, juvénile comme l’acné d’un collégien et si ça ne rapporte rien, ça ne mange pas d’argent. On dirait qu’il y a une petite resucée de printemps dans les feuilles dorées des arbres.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe mystère se corse, comme on dit à Bastia.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t— Et alors, quoi ? fait-il, bougon, mais d’une voix cependant radoucie, qu’est-ce qui se passe encore ? Merde ! j’ai pris mes invalides et v’là encore la rousse qui débarque !"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL’amour, c’est ce qu’on a trouvé de mieux pour permettre aux individus d’oublier leurs percepteurs, leurs députés et autres fléaux. C’est un sport simple, pratique, élégant, qui se répand de plus en plus et qu’on commence à pratiquer même dans les milieux bien-pensants. Il ne nécessite pas un équipement trop coûteux, est accessible à toutes les bourses et calme les nerfs (il ne met en boule que ceux qui ne savent pas le pratiquer). C’est le seul sport auquel on peut s’adonner sur tous terrains. Il est de plus international et dure longtemps pour les gens qui ont une certaine retenue.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe gars-là en a vu tellement au cours de sa vie de cloporte que si un éléphant rose habillé en mandarin chinois venait lui demander une chambre, il se contenterait de lui filer la clé du 6 parce que c’est sa plus grande carrée!\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle n’est pas jolie, mais gentille, et il y a dans son regard surpris autant d’intelligence que dans le trou d’écoulement d’un évier.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPour le quart d’heure, il fait les mots croisés du Hérisson et cherche un mot de trois lettres commençant pas c et finissant par n qui veuille dire « vous en êtes un autre ».\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t— Inutile de le préciser, on le sait ! Tu as pratiquement été conçu et mis au monde pour ne rien piger… Tu es un roseau qui ne pense pas !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe matin là, Bérurier avait la figure en coin de rue sinistrée. Ses paupières étaient gonflées comme des valises d’ambassadeur au moment d’une rupture diplomatique et avec la couche de mélancolie qui lui couvrait le visage, on aurait pu regoudronner la Nationale 7.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa conversation de Bérurier est à ce point décousue qu’on a toujours l’impression d’écouter la radio anglaise pendant l’Occupation.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPuérile défense ! Tombe-t-on en garde lorsqu’un troupeau d’éléphants vous charge ? Tombe-t-on en garde quand un camion sans freins dévale une pente et fond sur vous ? Tombe-t-on en garde quand les panzers divisions allemandes font péter la charnière de Sedan ? Ce qui a lieu n’est pas descriptible. Il y a Béru. Il n’y a que Béru. Béru ruant, Béru en rut, Béru riant, Béru riez ! Béru qui fonce, Béru qui frappe, Béru qui malaxe, qui moleste, qui écrase, qui tord, qui dévisse, qui déboîte, qui assomme, qui tuméfie, qui arrache, qui défonce, qui brise, qui calotte, qui édente, qui est Dante, qui fouaille, qui luxe, qui harakirise, qui martyrise, qui anesthésie, qui démantèle, qui ruine, qui conque, qui dame, qui gnons, qui nine, qui proquo, qui toudouble, qui tus, qui va là.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t̶  Qu’as-tu visionné, Gros ?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe comte"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe lui demande ce qu’elle fait ce soir, elle me répond qu’elle sort avec son fiancé. Son fiancé s’appelle Frank et il est aviateur. J’espère qu’il sera à la hauteur !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC’est idiot du reste de voir les hommes faire du rififi parce qu’ils sont plusieurs à servir dans le même corps. Quand il y en a pour un, y en a pour douze !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tBien que ne le connaissant pas, je ne puis m’empêcher de lui adresser l’expression de ma sympathie. Parce qu’enfin qu’est-ce qu’un homme peut faire de plus pour ses contemporains que de partir en voyage sans sa femme lorsque celle-ci est jolie ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'insomnie est le tribut que les riches paient à la fortune. On dort bien sur un lit de paille, rarement sur un matelas de banknotes, cela dit, j'aime mieux veiller riche que dormir pauvre, car si le pauvre peut mettre son sommeil à profit pour rêver, le riche peut, quant à lui, user ses insomnies à faire des projets.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes hommes ont toujours la manie de se gargariser avec des formules tricolorisantes (du moins lorsqu’ils sont Français).\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tBizarre, bizarre… Et c’est même d’autant plus bizarre que c’est étrange.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe que les femmes ont à parler raison, elles qui n’en ont pas un brin, dites-moi !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ’ai justement embrayé avec une jolie gosse, hier soir, et en la quittant après un premier mimi-mouillé, je lui ai balancé un rembour que je tiens à honorer (non pas de Balzac, mais de ma présence).\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMaintenant, l’humanité est devenue un projectile. Lorsqu’on boit de la bière au buffet d’Orly, on l’évacue dans les closets de Karachi, c’est la vie !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEnfin, avec des « si », comme dit Félicie, ma brave femme de mère, on mettrait Paris dans une vessie !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEnfin, il s’éveille, murmure des mots en kabyle ou en jsépacoua, et vient nous ouvrir.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t— Deux spécials ! lance-t-il à la demeurée qui sert de valetaille, avec une voix bien timbrée et un solide mépris du pluriel des mots en al.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPauvre, humanité ! Plus je la fréquente, plus je la comprends, et plus elle me fait pitié."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes gonzesses, si vous voulez ma façon de gamberger, nous accaparent trop. Comme troupes d’occupation, on ne fait pas mieux qu’elles. Vous parlez d’une bande de marchandes d’aspirateurs. Si vous leur laissez le temps de mettre le pied dans votre cœur, après vous êtes chocolat pour ce qui est de refermer la lourde ! Elles farfouillent partout, sans se contenter du tiroir de votre slip… Et ce qu’il y a de plus exigeant avec elles c’est que non seulement il faut laisser flotter les rubans, mais encore on doit crier bravo… « Parle-moi, chéri, dis-moi des choses gentilles ! » Ah ! non, je vous jure, être mis au monde pour payer des impôts et donner la réplique à de telles foutaises, ça justifierait une demande de tarif dégressif à l’EDF en vue d’un suicide au gaz !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa vérité, vois-tu, mon gars, c’est comme une femme ; pour qu’elle soit utile, il faut qu’elle soit entière…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle hésite encore, car ses réflexes sont mous comme un chewing-gum d’occasion.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEt puis, comme dirait notre femme de ménage : je pense, donc j’essuie !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe lis l’admiration, sur sa face bouchée à l’émeri, comme sur une affiche électorale.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe crime, c’est la force des faibles… Ceux qui veulent se manifester sans en avoir la force n’ont que la ressource de tomber, monter étant trop épuisant!\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAvec leur autre poing libre, les deux antagonistes ne se font pas de cadeaux, je vous le jure ! Vlan ! Paf ! Bing ! Poum ! Ça pète sur les cartilages… Ça tuméfie, ça malaxe, ça meurtrit, ça laboure, ça distend, ça distribue l’ecchymose, ça sème l’hématome, ça vulgarise la fracture, ça constelle d’égratignures, ça orne de griffures ! Du travail de chiens en rut qui veulent un cadavre !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'homme a besoin de justifier ses délires. Il lui faut tout le temps des points d'appui pour soulever son propre univers. Sinon, il est amené au renoncement et bientôt à la chute.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tFaire semblant est un début de réalité. Si tu fais de plus en plus semblant, t'arrives progressivement à être pour de bon ce que tu souhaites paraître.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe vis enfin au présent parce que mes moyens ne me permettent plus de vivre autrement.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tChacun se fait le destin qu'il mérite. Ceux qui pensent qu'il est trop tard l'ont infailliblement in the babe, mes amis, ne l'oubliez pas. Ecrivez ça sur le boîtier de votre montre ou sur le crâne de votre grand-père pour ne pas l'oublier.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOser ! Le plus dur de la vie. Tout le monde peut et presque personne n'ose ! Tant mieux ! Ainsi ça laisse le champ libre à ceux qui ont des choses et qui savent à quoi elles servent !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi un truc me survolte l'énergie, c'est quand on vient me dire que ma chance perd son éclat."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes gens sincères sont des bourreaux\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tTant va l'homme à la cruche qu'à la fin il se case\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQue même les animaux, à part un macaque peut-être s'il veut jouer à l'homme, même les animaux ne dansent pas. Ou alors dans un cirque, quand ils sont ours, bourrin ou toutou et ceux-là on les traites d'animaux \"savants\". J'adore l'expression : \"savants\" ! Savants pour les avoir emmédiocrés, ridiculisés à coups de fouet et de susucres.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'importance de certains événements nous incite à penser que nous ne sommes nés que pour les vivre et quand ils se produisent, il nous paraît évident que nous les attendions  ; nous les reconnaissons en quelque sorte. Nous avons l'impression que le restant de nos jours va s'y fixer comme certains mollusques adhérent à la coque d'un bateaux....\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tEt pourtant, oui, pourtant, César Pinaud possède une forte personnalité. Il s'affirme comme le talent de Seurat, à travers des grisailles judicieuses, des opacités mouvantes, des ombres dont le mystère a de l'éloquence.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Mon épouse, Mme Pinaud, respecte le vendredi. Elle a toujours tenu à faire jeûne ce jour-là..."},
{"quote": "\n\t\t\t\t\t\t\t\t\t- L'imminence de la mort a raison de la discrétion la mieux ancrée, car la mort est indiscrète, cher monsieur, philosophè-je, que tu dois en prendre plein les badigues et comprendre quel écrivain follement émérite je suis.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPauvre cher vieux loup qui porte le bitos depuis des siècles, assume le plus dur des malentendus, supporte la plus inique des injustices. Un jour j'écrirai un truc pour ta défense. Un vrai conte d'enfant dans lequel j'expliquerai aux morgeons que la salope méchante bête c'est l'homme qu'il va devenir. Uniquement. Et que le loup, lui, est un bon toutou dont le seul péché est d'avoir faim dans le désert de ses steppes.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPour la prière aux saints du paradis, j'ai un tuyau ! Le meilleur créneau, c'est les auréolés modestes, les petits, les sans-grade. Pas les stressés, les surmenés, les Matthieu, Marc, Pierre, Marie, Thérèse... Non, eux qui se les roulent là-haut ; les Godefroy, Magne, Nazaire, Quentin, Evariste, Anselme, Fridolin : moins ils sont connus, plus ils te concèdent ! Saint-Pierre, on fait la queue devant son auréole. Il ne sait plus où donner de la barbe. Tandis que les obscurs, eux, ne demandent qu'à se remuer !\"\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'aime pas que les jeunes croient en Dieu : c'est pas de leur âge. Ils mangent leur pain bénit le premier.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe notaire revient en jurant comme 12 charretiers dans un marécage. Il a oublié de se dégager le bec verseur pour souscrire aux exigences de la nature comme on dit dans les bouquins sérieux. Il est obligé de se dégrafer le bas d'une jambe de son pantalon de golf pour faciliter l'évacuation. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOn est monté dans ma cabane où que je m'ai mis à l'embrasser comme un fou. Elle puait comme des gogues de caserne. Ca m'offusquait pas. Je m'en ressentais pour elle. Je me demande même si c'était pas c't'odeur qui me séduisait en elle, autant que ses yeux noirs et ses longs cheveux embrouillés.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tComme disait une femme adultère : tout le monde peut se tromper.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Tu crois que si on lui faisait la respiration artificielle..."},
{"quote": "\n\t\t\t\t\t\t\t\t\tTiens, encore un militaire qui a pacifié des tas de bleds : le Tonkin, Madagascar... et d'autres contrées heureuses. Pacifié consiste à bousiller les mécontents jusqu'à ce que les moins mécontents se déclarent très contents. Ainsi les militaires civilisent-ils.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tComme disait une péripatéticienne diplômée de mes relations, sans technique on peut aller se faire f… !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe livre est de Frédéric Dard\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Un daron déserteur et une épouse mineuse, y a du jeu dans la boîte à vitesses de ton pedigree, cousin ! déclare-t-il sombrement. Enfin, les choses étant ce caleçon, j'ai pas à m'mêler de tes bidons. Faut croire qu'il avait gardé la nostalgie de chez nous, ta vieille guenille de père, puisqu'il t'a donné, comme on m'a donné à moi, les prénoms de notre arrière-grand-vioque qu'a été fait caporal à titre post-scriptume devant Sedan. Car tu t'appelles bien Alexandre-Benoît, non ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Tous des emmanchés, ces fumelards de Rosbifs ! jette l'organe tempétueux ! Faut qu'y s' compliquent la vie jusque dans les chiottezingues. Pouvaient pas adopter le verrou classique, en vigueur chez les aut' peuples sur ou sous-développés ? Une serrure qui marche au pognon comme un distributeur de chouigome ! C'est pas la honte d'une nation ? Faut z'être en royauté pour se permettre des arnaqueries de ce genre ! Et le mec que ça presse et qu'a pas de mornifle, dites ? Il fait comment t'est-ce pour se ramoner l'alambic ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAVIS : Ceux qui prétendraient que les personnages de ce livre ne sont pas imaginaires et fictifs, qu'ils ressemblent à des individus existants, ayant existé ou se proposant d'exister, me causeraient un grave préjudice, et je me verrais dans la triste obligation de confier leur connerie à mon avocat.  San-A.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa vérité c'est ce que croient les autres et non ce qui est réellement. Une grande partie de notre civilisation est bâtie sur des mensonges admis.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDe nos jours, la concentration elle-même fonctionne par la technique. La radar et l'ordinateur dépouillent progressivement le jules de ses prérogatives. Notre triomphe est en réalité une abdication, les gars, vous gourez pas !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMe faut attendre. Je branche la télé. Ça passe un dessin inanimé américain. Toujours pareil à ceux qui l'ont précédé et qui le suivront : un chien qui court après un chat, ou un chat après un rat, ou un flic après un voleur. Y z'ont trouvé que ça  à animer, depuis le tout début. Courir, emplâtrer des murailles qu'ils trouent en imprimant leurs silhouettes. Moi, le dessin animé, c'est comme l'opéra ou la politique, ça me fait archichier, c'est toujours du kif.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Eh ben , you are drôlement very nerfouze, baby ! lui asthmatise Béru. Se fiche dans des states pareil juste biscotte je vous croupionne un brin à la flatteuse, vous m'en speakerez tant !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNon, croyez-moi : la solennité c'est la gelée brillante qui nappe la terrine pour la rendre plus appétissante, car les hommes aiment mieux absorber ce qui est joli plutôt que ce qui est bon !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tBéru s'annonce, la mine suave, les lèvres variqueuses, l'œil allumé par ses premiers beaujolais primeurs. Il est saboulé princier : veste à immenses carreaux brique et bleus, chemise jaune, cravate verte. Chez cet être plutôt négligé, le port de la cravate (je devrais écrire : la cravate du porc) est une constante.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Oh ! madame, cette cage trop raciste ! admire l'Eminent. Oh ! pardon, c'est pas de la nasse à homard ! Et ces éponges, baronne ! On en mangerait ! Pas la moindre taverne ! C'est clair comme de l'aurochs. Y a pas de poitringue dans vot' famille depuis Henri IV, mon ami. Et ce battant : ni trop petit ni trop gros, juste à la pointure ! Vot' rime cardiaque est excellente. J'ai jamais vu un guignol aussi pépère. Mes compliments à maâme vot' mère : elle vous a drôlement payé du surchoix !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tVoyez, bande de truffes, comme la vie est étrange... D'une minute à l'autre, les situations se retournent, les intrigues se nouent et se dénouent..."},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl revient sur les talons d'un homme courtaud, chauve et gras, affublé de grosses lunettes aux verres plus épais qu'un matelas, sauf que tu verrais mieux à travers un matelas qu'à travers ses bésicles.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPar contre, Râma VII, son descendant, institua la monogamie et n'eut pas d'enfant, ce con, comme quoi il devait bander comme un bol de mayonnaise et voter ce décret pour cacher la merde au chat.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQuand on attend pour attendre, on finit vite par se demander ce qu'on attend et par comprendre que, dans la vie, il n'y a qu'une chose de vraiment raisonnable à tenter ; c'est d'oublier le temps. Comment diantre oublier le temps lorsqu'on attend ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t-Si t'aurais pas eu l'idée qu'on va l'enterrer, ce qui resterait de nous r'ssemblerait à quand on éternue en bouffant des rillettes de la Sarthe, admet-il.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe n'est pas la misère qui provoque le besoin d'égalité, mais la richesse. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe succès donne du talent et l'autorité du courage.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'illusion est trompeuse mais la réalité l'est bien d'avantage. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tÀ force d'être déçu par les autres, je finirai bien par croire en moi. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe suis un obsédé sexuel. Mais il est inutile de me félicité : j'ai également des défauts. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes idées politiques, ce sont celles qu'adoptent les gens qui n'ont pas d'idées à eux. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPour ne pas demeurer en reste et soucieuse comme toutes les femmes d'avoir le dernier mot, Berthe Béru rétorque que son mari est le flic le plus cocu de France et de la communauté \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMeubler l'intellect de Béru est chose plus difficile que de vendre des ventilateurs à un philatéliste.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa Vieillasse se pavane comme une infante défunte."},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Mate un peu les vols pour Budapest, gars, me demande l'Enflure."},
{"quote": "\n\t\t\t\t\t\t\t\t\tComme je n'ai rien à lui dire, ça tombe à pic. On parle tellement pour ne rien dire! Des instants je suis affligé par tant d'insignifiances! ... Mais non, eux, c'est des mots, des mots, des mots! Peu importe lesquels pourvu que ça fasse du bruit, qu'ils se racontent, qu'ils geignent du mauvais temps ou de leurs véroles."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe vrai désespoir s’accompagne d’immobilité. Ceux qui sont malheureux, ce sont ceux qui écoutent au fond d’eux-mêmes…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn homme seul est toujours à plaindre !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC’est comme ces condamnés à mort qu’on opère de l’appendicite et qu’on guillotine dès qu’ils sont rétablis !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa condition de miséreux comporte certainement une grande part de vraie sagesse, mais j’estime que chaque vivant se doit un peu à ses contemporains. L’individualisme poussé aussi loin est une chose déprimante, une insulte à la vie…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes regrets sont faits pour ceux qui échouent, pas pour ceux qui réussissent.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa presse n’est que le reflet de la police. Ce qui n’intéresse pas un journaliste n’intéresse pas un policier…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes hommes, quand ils sont meurtris, attendent qu’on les apaise. Voilà pourquoi les infirmières ont tant de succès…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes explications nocturnes sont toujours mauvaises. Rien ne vaut le jour lorsqu’on aborde des sujets délicats.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes braillards comme les silencieux avaient leur mystère qui les attendait comme un chien fidèle, prêt à venir leur lécher la main dès que leur excitation tomberait.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tTrop de mariages sont détruits par la banalité de la routine.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa chance n’obéit qu’à ceux qui croient en elle. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSur les registres de l’état civil, un clochard est un individu comme les autres.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Premièrement c'est faux : t'es bleu et jaune, s'enflamme l'Hénorme. Et deuxièmement je te trouve bien plus marrant comme ça. Si tous tes compatriotes on les peindrait, ils feraient plus gais que nature ! T'as donc pas maté ta devanture avant la séance ? Un vrai mur de gogues à toi tout seul ! Tandis que maintenant te v'là pimpant comme une pissotière repeinte. Ta Gracieuse Majesté va te cloquer l'ordre de la Jarretelle quand tu auras repris le ferriboîte, je te promets ...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAlors il se passe quelque chose. Un être surprenant, quasi préhistorique surgit. Il mesure deux mètre dix au moins. Il a une cage thoracique large comme une barrique. Il est noir et aussi velu qu'un gorille. C'est presque un gorille, il en a eu un, en tout état de cause, dans ses ascendants directs. C'était soit sa maman, soit son papa. Peut-être les deux, au fond ? Y aurait qu'un grand-père homme. Oui, c'est possible.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle était mariée à un biologiste dont les recherches étaient promises à un grand retentissement. Seulement c'est dans son laboratoire qu'il y a eu un grand retentissement puisqu'une explosion s'est produite et qu'il a été si fortement éprouvé par une éprouvette qu'il en est mort, le pauvre.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAVANT-PROPOS"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa réussite de la bonne pâtisserie de ménage consiste à mélanger savamment différents ingrédients. La réussite d'un bon interrogatoire des familles consiste au contraire à séparer les ingrédients et à les cuisiner séparément.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tComme disait un curé de mes amis : ma soutane et ma barrette remplacent une voiture parce que mes vêtements ça sert d'auto !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Pour commencer, v'là le truc des z'anneaux, je vous le sers en guise d'apéro vu qu'il y en a cinq. (Un temps, et en y mettant tout ce qu'il peut d'intention :) Cinq z'anneaux !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tATTENTION"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe matin, l’air de Paris sent la petite femme honnête qui va au rancard de son premier amant.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe dois reconnaître que mon équipe de pieds plats a fait du bon turbin. Ces gars-là, ils passent une partie de leur vie végétative à étudier le comportement des mouches à beurre dans la bonne société monégasque de Christophe Colomb à Rainier du Soir, mais quand il s’agit de mettre le grand développement, pardon madame Louise, ils sont un peu là ! \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe peux toujours distiller ma matière grise ! C’est vraiment du cochon donné à un marchand de confitures ! \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tParfois, dans un orchestre, vous voyez un minable qui joue du triangle. À côté du batteur cerné par ses chaudrons, il a l’air de touiller une infusion. Vous vous dites que s’il allait pêcher la sardine à l’huile dans le bassin des Tuileries ça serait du kif côté harmonie ?…. Eh bien non ! Que le zig s’en aille avec son petit cintre pour vêtement de poupée et illico il manque quelque chose. On entend son silence, on voit son absence… Car c’est ça le mystère : le gars n’a pas de présence, mais il a une absence. Tout le monde a une absence, même vous, bande de gougnafiers ; même moi… Vous verrez comme vous l’aurez saumâtre lorsque je ne serai plus là pour vous écrire des calembredaines et que vous demeurerez enfin seuls avec l’Almanach Vermot.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL’amour, c’est ce qu’on a trouvé de mieux pour permettre aux individus d’oublier leurs percepteurs, leurs députés et autres fléaux. C’est un sport simple, pratique, élégant, qui se répand de plus en plus et qu’on commence à pratiquer même dans les milieux bien-pensants. Il ne nécessite pas un équipement trop coûteux, est accessible à toutes les bourses et calme les nerfs (il ne met en boule que ceux qui ne savent pas le pratiquer). C’est le seul sport auquel on peut s’adonner sur tous terrains. Il est de plus international et dure longtemps pour les gens qui ont une certaine retenue.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl a le visage ravagé par l’amour ; des yeux qui lui pendent sur les joues et en dessous desdits carreaux des poches qui pourraient lui servir à faire la contrebande du tabac. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe Gros est au courant, comme on dit à l’EDF.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\til fait les mots croisés du Hérisson et cherche un mot de trois lettres commençant pas c et finissant par n qui veuille dire « vous en êtes un autre ». \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC'est un couple de rentiers. Lui était colon, elle est native de Colombes, bref ils étaient faits pour s'entendre. Ce sont des gens un peu grincheux qui élèvent des pigeons parce qu'il y avait un colombier dans la propriété lorsqu'il sont revenus de Colomb-Béchar.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAVERTISSEMENT"},
{"quote": "\n\t\t\t\t\t\t\t\t\tComme il cause bien, ce monsieur. Son langage ne craint pas de prendre froid car il parle surtout à mots couverts...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes hommes sont moches. Tu les regardes, tu comprends que c’était pas la peine. On aurait aussi bien pu demeurer absents, à tout jamais, dans les intersidérations cosmiques. La Terre, planète morte. De la caillasse supra-saharienne. Mais « Il » a créé l'oxygène à « Son » image. Et l'azote. L'hydrogène ; tout le fourbi. « Il » a voulu l'infusoire. « Il » a eu ce caprice pour le protozoaire ; et tout s’est déclenché. Et nous voilà, m’man : toi, moi, tous les pas beaux, les biscornus, bancroches, minus, mesquins, connards, enculés de frais ; tout le monde, comprends-tu ? Qu’est-ce que tu dis ? Que « Sa » volonté soit faite ? Elle est faite rassure-toi. Dans le cul la balayette, m’man. Profoundly ! Regarde-la, en couleur, « Sa » volonté. En train de gnagnater sur un rectangle verre. Tu la vois bien, dis ? Tu admires la façon qu’elle purule ! Qu’elle rengorge ! Non, non, sois tranquille : je ne blasphème pas, c’est pas mon genre. Je me soumets. Je « Le » remercie bien humblement pour le cadeau phénoménal. Je t’ai, tu compenses le reste. Ma planète c’est toi. « Il » m’a tout donné pour un seul de tes regards.\n\t\t\t\t\t\t\t\t"},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Chère Berthe, quand je parle de ressemblance, je me comprends (tu parles !) : je veux dire que si l'on se réfère à la morphologie intrinsèque des visages, on constate dans la structure dominante une concomitance due à l'appartenance de vos faciès au groupe B du tableau supérieur zoologique dont parle Cuvier dans son fameux traité.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Hier après-midi, attaqué-je..."},
{"quote": "\n\t\t\t\t\t\t\t\t\tTous les personnages de ce livre sont fictifs, nuls et non avenus. Mais je vous jure qu'ils méritaient d'être inventés."},
{"quote": "\n\t\t\t\t\t\t\t\t\tDans le bureau voisin, Béru ne chante plus, par contre, il rit à gorge déployée, sans doute parce qu'il vient de se raconter une histoire qu'il ne connaissait pas ?\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tBérurier lit la plaque annonçant Fifth Avenue."},
{"quote": "\n\t\t\t\t\t\t\t\t\tAVIS AU LECTEUR"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPar extraordinaire, le Vieux n'est pas là... On me répond qu'il est en conférence avec le ministre. Je me garde bien de le déranger, s'il quittait le cabinet de ce dernier un instant, il pourrait ne plus le retrouver au retour, les ministres étant des gens renversables de reversibles qu'on renverse et reverse chez nous avec une maestria qui étonne le monde.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Comment est son pouls ? demandè-je. Agité, capricant, concentré, critique, cymatode, dicrote, fébrile, filiforme, formicant, fourmillant, fréquent, inégal, intercurrent, intermittent, irrégulier, misérable, myure, ondulant, récurrent, serratile ou vermiculant ?"},
{"quote": "\n\t\t\t\t\t\t\t\t\tTous mes personnages sont fictifs, inutile de me chercher 26 rognes !"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl est souhaitable que les personnages de ce récit soient fictifs !"},
{"quote": "\n\t\t\t\t\t\t\t\t\tComme dirait un de mes amis vénitiens, c'est une lagune qu'on va combler !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQuand on le voit, on ne doute pas que l'homme descende du singe. On comprend même que certains en soient descendus plus vite que les autres.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle lève sur moi ses magnifiques yeux célestes, tellement beaux l'un et l'autre qu'ils se surveillent étroitement grâce à l'invention du strabisme convergent.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes personnages et les têtes de vache composant ce récit n'ont aucun rapport avec des personnes existantes ou ayant existé. Toute ressemblances serait donc accidentelle."},
{"quote": "\n\t\t\t\t\t\t\t\t\t- J'ai toujours eu un faible pour les écureuils, avoue-t-il. Quand j'étais mouflet, à la cambrousse, on en attrapait et on les mettait dans une cage ronde... Ils tournaient pendant des jours... après on les bouffait. Tu peux pas savoir ce que la chair est délicate..."},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle scintille, elle néone, elle embrase, elle irradie, elle étincelle, elle flambe, elle postillonne des reflets, dans sa carapace de joncaille, de diams et de perlouzes. C’est un feu d’artifice. Toute la lumière, elle se la gobe par capillarité avant de la répandre, enrichie, ennoblie, réduite en poudre de feu...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa nuit de noces sous la tente, c’est bon pour la reine d’Angleterre....\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t...mais il y fait sombre comme dans le derche d’un Noir occupé à percer un tunnel à minuit par une nuit sans lune.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSeul Blanc dans une chambrée. Je me sentais vraiment pâle....\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa mère, à mon avis, c’est ce qui rend la mort tolérable. De même qu’elle vous apprend à vivre, elle vous apprend à mourir aussi...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLyon est la seule ville du monde où le palais est plus fort que l’habitude\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJusque z’alors elle n’avait rencontré que des gus qui lui faisaient l’amour à la troisième personne du singulier et avec des apostrophes."},
{"quote": "\n\t\t\t\t\t\t\t\t\tQue personne ne cherche de ressemblance entre les personnages de ce livre et d'autres tordus qui auraient le culot de s'intéresser à eux !"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes personnages de ce récit sont imaginaires et fictifs. Alors, hein ? Pas d'histoires !"},
{"quote": "\n\t\t\t\t\t\t\t\t\tComme le dit si pertinemment Pierre Dac, il y a des gens qui s'imaginent que leur appartement est haut de plafond, mais en réalité, il est bas de plancher.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl hausse les épaules, dubitatif comme un canard adulte qui vient de trouver sur le Larousse culinaire la recette du canard à l'orange !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tTélégramme adressé par San-Antonio à ses éditeurs :"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPlus que jamais, j'informe mon immense public que les personnages mis en cause dans les pages suivantes sont fictifs. Qu'on se le dise !"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle, sa spécialité, c'est la sauce ! Pour ça, elle est douée, y a pas ! Cette vocation lui est venue alors qu'elle était toute petite et qu'elle apprenait le piano... Le tabouret étant trop bas, on l'a fait asseoir sur le Larousse culinaire. Tiraillée entre le Mozart ouvert devant ses yeux et le Brillat-Savarin fermé sous ses fesses, elle avait - parant la difficulté - fini par céder au second.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t - A te voir, Béru, je murmure, on aurait tendance à te prendre pour une portion de choucroute : mais à t'entendre, on croirait presque que la choucroute est capable de penser...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tATTENTION"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPinaud, c'est la vieille cloche, la baderne intégrale, au point que je conseille tous les matins au musée de l'Homme de lui acheter son corps afin de l'exposer comme prototype du Français-moyen-ravagé-par-le-gâtisme-précoce ! Pourtant il a un don : celui de la recherche. Ce gnard, c'est SVP à prix de faveur !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Six morts, fais-je... à la suite de ce cambriolage, à cause de ce cambriolage ! Si vous estimez que ça ne regarde pas la police, prévenez au moins la voirie pour le ramassage des cadavres.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa vieille (Lady M.) partit en avant et s'affala sur le sol si malencontreusement que le mancheron de sa béquille lui meurtrit durement la figure. Un hématome bleuit immédiatement sa pommette tandis que son oeil droit enflait à toutes allures à des proportions alarmantes. Les deux hommes s'empressèrent de la relever, mais, plus vexée encore que meurtrie, elle gigotait comme une diablesse en les injuriant l'un et l'autre (Lambert et Pompilius) avec vigueur, et un vocabulaire de vivandière, les traitants de sales cons, de lopettes, d'enculés-de-leurs mères, de foireux, de foies blancs, de dégueulis d'ivrogne, de diarrhées vertes, de fesses de rats malades, de figures de culs, de pourritures, de sombres salopes, de débiles mentaux, de bouffeurs de chattes sales, de masturbés encéphaliques, d'eczémas purulents, et puis encore d'enculés.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSeigneur quel artiste vivant ! La vie de cette ganache est un espèce de danse de maintien. Et dire qu'il est roumain ce con, donc un peu métèque ! Pourquoi n'en avez vous pas fait un Lord anglais, doux Seigneur ? C'est fait pour aller chasser la gousse en Écosse, ce machin-là, au lieu de chassez la petite pétasse à culotte douteuse dans les brasseries et les salons de coiffure ! Des manières pareilles, c'est un don du ciel ! Je lui doit beaucoup , car il dore mon blason, le vieux gâteux.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn silence sucré s'établit entre nous, coupé - si peu - par la voix de Mme Loulou Gasté qui bêle quelque part dans l'immeuble en demandant aux échos combien vaut un certain petit chien qui se fait tartir dans une vitrine.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl sursaute et laisse tomber son mégot dans sa braguette. Il le biche avant l'incendie qui priverait Mme Georgel des maigres avantages de son époux.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAVIS !"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa raison me dit qu'un homme enterré ne peut pas se vadrouiller, ou alors, c'est qu'il a des dispositions de fantôme, auquel cas le syndicat d'initiative d'Edimburg, Ecosse, ne manquerait pas de s'assurer son concours pour hanter les châteaux historiques du patelin.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe frappe à la vitre. Une grosse bonne femme qui ressemble à Fréhel lève son mufle de sur un bol de vin sucré."},
{"quote": "\n\t\t\t\t\t\t\t\t\tMon rêve serait de l'entendre dire merde ; même en anglais ce serait marrant et ça ferait plaisir à l'esprit de Cambronne s'il rôdaille dans le secteur ...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tA deux pas de moi, j'aperçois le tueur dont je vous ai parlé."},
{"quote": "\n\t\t\t\t\t\t\t\t\t- C'est toi, flic à la noix ?  fait-il."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe brigadier me le dit en termes savants, aggravés par un subjonctif approximatif."},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn tendre soleil pionce sur Strasbourg lorsque j'y débarque."},
{"quote": "\n\t\t\t\t\t\t\t\t\t- Il s'appelle Maubourg..."},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'aime mieux vous dire tout de suite que si le fantôme de Napoléon venait s'asseoir sur mes genoux en jouant de l'harmonica je serais moins surpris que par cette intervention.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPlus que jamais, je tiens à prévenir le populo que les mecs qui croiraient se reconnaître dans mes bouquins seraient des tocassons vaniteux."},
{"quote": "\n\t\t\t\t\t\t\t\t\tMaubert est un solide gaillard qui ne doit pas avoir de rapport très suivis avec l'eau sur le plan externe et pas du tout sur le plan interne.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa baronne Tuchelingue du Prose », pas la petite fille du « Général Lavert-Jovent. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tRien n’est plus difficile à tromper que le temps. On peut tromper sans trop de peine : sa femme, son monde, son meilleur ami (ça c’est ce qu’il y a de plus facile) ; on peut se tromper soi-même (surtout si l’on n’est pas son genre), mais le temps ne se laisse pas tromper sans rechigner. Il proteste à coup de secondes…Ah ! Les secondes, vous parlez d’une vacherie ! Perfides comme une fourmilière ! Elles paraissent courtes lorsqu’ on téléphone à Londres, mais quand on attend dans le noir, on se rend compte qu’il en faut soixante pour faire une minute.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa statue dont il est question ici est purement fictive. Toute ressemblance avec des statues existantes serait fortuite. Les éditeurs\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tMoi je n’avais ni femme, ni enfants, mais un fantôme. Et je connaissais, grâce à lui, de vrais instants de félicité. Il s’approchait, m’éveillait, ses ondes me parcouraient. Ses messages se programmaient sur l’ordinateur de mon subconscient, puis il disparaissait lentement.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi un jour votre grand-mère vous demande le nom du type le plus malin de la Terre, dites-lui sans hésiter une paire de minutes que le gars en question s’appelle San-Antonio.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi un jour votre grand-mère vous demande le nom du type le plus malin de la Terre, dites-lui sans hésiter une paire de minutes que le gars en question s’appelle San Antonio.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQue je te plante le décor…"},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSon ton tranquille et sûr de soi me fait tressaillir. Ca se remarque pas sur ce livre parce que le linotypiste connaît admirablement son métier, mais si vous matiez mon manuscrit original, vous constateriez mon tressaillement, au beau milieu de la page. On dirait que je viens d'écraser un gendarme en écrivant.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa digression est à une conversation ce que la neige est à une route de montagne : un contretemps.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe jour meurt sous la pluie, un jour triste comme tous ceux que nous vivons ensemble."},
{"quote": "\n\t\t\t\t\t\t\t\t\tje possède à bloc l'A.B.C. du métier. Je sais prendre la pension de quéqu'un, compter ses répulsions, contrôler ses réflexions avec le maillet de caoutchouc, lui palper la brioche pour m'assurer que son foie monte pas en mayonnaise, lui mater le buffet à la radio et reconnaître s'il a les soufflets percés, et t'essaieras, et t'essaieras… Je t'assure que dorénavant, ma Berthe ne reverra jamais plus un vrai toubib, sauf si elle aurait de la perturbation dans les bas morcifs, vu que je suis trop galant pour lui mater la cage d'ascenseur à la lorgnette chromée.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'orateur poursuit sur sa lancée, étonnant et tonnant de façon détonnante...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tScott (rêveur) .-"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes pensées ont du mal à traverser son cuir. C'est pas du tout le genre intellectuel d'avant-garde, je vous l'annonce.(...) Quand on le bigle bien, on admet sans plus hésiter que l'homme descend du singe.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe silence qui m'environne est épais comme les traits d'esprit d'un coiffeur\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJamais, au grand jamais, je n'ai été pareillement couillonné au cours de ma prestigieuse carrière. J'ai honte de moi, mon orgueil endolore, mon énergie poisse, mon respect humain coule comme du Brie, ma volonté s'invertèbre, je me démembrane, me débandade, me disloque, me neutralise, me disperse. J'ai la sensibilité qui se sclérose. L'altruisme qui défaille.  Je volcanise du sentiment. Je lave en fusion. Mes bas instincts trémolent. Le néant me fait de l'oeil. Ma peau m'insupporte. La vie devient glaireuse. Je défonctionne, rêve de m'abstraire. Je m'annule. Je me proteste, me dénie, me punis, m'abomine, m'invective. Je renonce à moi. Je voudrais pouvoir bouffer l'humanité pour la déféquer. Je hais ce qui est. Je suis la fermentation acétique qui transforme le vin en vinaigre.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tII était à son aise, comme un gonocoque dans une chaude-pisse.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi je n'étais pas si pressé, je pleurerais.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tSi j'avais su qu'il était si facile de mourir, je ne serais pas né.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t« ...On n'a pas de cœur. Pas d'organisation. On dépense des milliards pour mettre au jour des œuvres d'art égyptiennes, et on laisse crever des petits égyptiens, comme si un objet de quatre mille ans avait plus d'importance qu'un homme de quatre ans. Comme s'il était plus urgent de créer des musées que des hôpitaux ! »\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAh! c’est coton, la langue française, mon drôlet! soupire-t-il. On croit la savoir parce qu’on la cause, mais dès qu’tu l’écris, c’est la merde, mec. La merde pur fruit! Tu voyes, moi, les verbes, jusque z’alors, j’leur pissais su’ I’conjugable, et les injectifs j’me branlais d’leur concord’ment: j’causais tel que’j’sentais. Mais dès qu’tu rédactionnes, tu l’as dans l’cul véry profondly. Tout c’bordel part en foirade, te chie ent’ les doigts. Suffit pas d’avoir d’ bioutifoules idées, faut qu’tu pusses les esprimer en pur français..."},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa bagnole possédait une carrosserie italienne. La fille aussi, probablement."},
{"quote": "\n\t\t\t\t\t\t\t\t\tCa fait plaisir d’être connu et reconnu. Du reste, il n’y a que les gens connus qui sont reconnus ; c’est connu."},
{"quote": "\n\t\t\t\t\t\t\t\t\tMaintenant, l’humanité est devenue un projectile. Lorsqu’on boit de la bière au buffet d’Orly, on évacue dans les closets de Karachi, c’est la vie."},
{"quote": "\n\t\t\t\t\t\t\t\t\tBerthe Bérurier se pointe au bord de la piscine d'un hôtel ultra-select : "},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\tOptimiste, je croyais les souvenirs théâtreux de Pinaud taris, mais avec Pinaud, les souvenirs ne le sont jamais. Faut toujours qu’il la ramène d’une façon ou d’une autre et, en général, plutôt d’une autre.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t C’est curieux une ville nouvelle, un pays nouveau… Pendant quelques heures, on a l’impression d’avoir franchi une frontière, et puis très vite on comprend que les hommes sont les mêmes partout et définitivement. Les frontière elles ne figurent en réalité que dans nos âmes…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tComme il est dit au dos de la couverture, Les Cochons Sont Lâchés (le titre est, vous le comprendrez très vite, très éloquent et explicite !) est 'le plus gaulois des San-Antonio, le plus vert, le plus SALINGUE, le plus rabelaisien, le plus scatologique, le plus grivois, le plus too much. En majeure partie parce que le fameux commissaire San-Antonio n'y apparait pas, pas une seule fois ! Hé oui ! Avec ce roman paru en 1991, 148ème de la série, Frédéric Dard a expérimenté un épisode sans son personnage principal, se contentant d'une narration traditionnelle (à la troisième personne). "},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIL y a du trèpe dans le quartier saint-Germain à ces heures. Les gars aux tifs sales se baguenaudent déjà, promenant un génie méconnu qui leur voûte les épaules.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe jubile, les mecs. Jamais affaire criminelle ne s’est présentée sous de meilleurs auspices (ça vaut ceux de Beaune).\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe suis dans l’expectative. C’est un patelin où il ne fait pas bon s’éterniser quand on est flic, vu la taxe de séjour.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQuand on se trouve en face d'une équation pareille, il ne reste plus qu'à faire tourner un guéridon en convoquant l'ectoplasme de Pythagore…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl pleut sur la ville pis que dans le cœur de Verlaine. Les maisons de briques sont tristes comme un rendez-vous d'amour raté.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe bourdon que je trimbale depuis quelques jours est si monumental que vous auriez envie de m'acheter une voiture à bras pour faciliter le transport.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe lit est la plus belle conquête de l'homme après le cheval et le chewing-gum.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tAu fond, y'a que l'avenir qui soit meu-meu ; les mous-de-la-tronche qui pleurent de la vaseline en ruminant des souvenirs sont tout juste bons à balayer les waters.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tElle devient plus rouge qu'une langouste qui apprendrait à nager dans de l'eau bouillante.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJ'avais des yeux de lion malade, et ma barbe poussait bleue. Quand ma barbe pousse bleue, c'est que j'ai des ennuis avec mon carburateur : soit parce que je suis amoureux, soit parce que mon foie revendique son indépendance.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tC'est du gangster nourri à la choucroute, ça. C'est massif comme une cheminée de son pays et ça a autant de cœur qu'une carabine à air comprimé.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tM'est avis qu'elle est en dehors du coup, la cocotte. Je le crois d'autant plus volontiers qu'elle ne semble pas avoir inventé le Coca-Cola, elle a un circuit d'eau chaude à la place du cervelet.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL’avantage d’un désert, Gars, c’est que tout ce qui n’est pas le désert s’y remarque. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL’air est frais. Et le silence entier de la nature éteinte me siffle aux oreilles comme le Mistral dans une coquille de bigorneau. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCher Béru, comme l’existence est réelle pour lui ! Comme elle est solide pour cet homme dépourvu de toute angoisse métaphysique ! \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPas étonnant qu’ils veulent s’expanser, les Chinetocks, s’ils ont que la mer de sable d’Ermenonville en guise de potager ! \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tNous partons. La voiture tangote sur les cailloux. A perte de vue ce n’est que caillasse et encore caillasse. "},
{"quote": "\n\t\t\t\t\t\t\t\t\tUn petit truc rond tombe d’un œil du Vieux et s’écrase sur mon buvard. On regarde : pas d’erreur, c’est bien une larme, une vraie. D’où est-ce que ça lui sort, ce machin-là ? Je le croyais tari à bloc, pire que le désert du Sahara, le Big Boss. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl y a des relents de « Marseillaise » dans le gaz carbonique qu’il expulse. Son œil bleu et blanc se cerne de rouge. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tQuand j’ai rentré à la cabane j’avais le cerveau comme un gros chou-fleur et je causais en pointillés. Je m’ai zonné avec la menteuse collée au plafond de ma bouche. Je continuais de voir l’avenir en gevacolor. Seulement, le lendemain, lorsque je m’ai réveillé, bien ramoné des cellules, l’hideuse réalité m’est apparue. J’ai compris que j’avais trop tartariné. Que j’allais filer droit à l’abattoir, moi aussi. Car enfin, qu’est-ce que tu veux que j’aille branler en Chine vu que je cause pas le chinetock et que, même si j’aurais la jaunisse et une cirrhose, je pourrais jamais passer pour un gars de là-bas ! \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tTout en causant, on vidait des Bourbons. Pas le Vieux : lui, il scandalisait ces messieurs en éclusant du jus de fruit, ça me faisait si tellement honte que, pour nous compenser le prestige, je sifflais mes godets de whisky cul-sec. C’est ça qui a été cause de tout. Au dixième, j’étais beurré comme un Petit-Lu. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tL'officieux, c'est fait pour les gens qui ont du temps à perdre.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tM'est avis que si le Maresco ne se prend pas pour le Président des Etats-Unis, il ne se prend pas non plus pour l'excrément qui décore la bordure du trottoir.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tBalmin, Parieux, Jo, la grosse concierge, le petit docteur, le boxer, le talon de chèque. Au secours ! Au secours ! Un litre de rouge. Mélangez le tout, servez bien chaud ! le mystère se sert toujours très chaud.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\t[séance de spiritisme]"},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe trouverais de la bonté dans le regard d'un huissier que je ne serais pas plus abasourdi.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLe mystère c'est ma nourriture favorite, comme le chardon pour les ânes. Y a des fois où je me demande pourquoi j'aime pas les chardons !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPrécéder, c'est le meilleur moyen de suivre, cela semble paradoxal, mais la formule est garantie sur facture.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tIl a l'air penaud comme un mironton qui rencontrerait sa bourgeoise en sortant d'un lupanar.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe ronfle, je m'entends ronfler ! Les voisins doivent s'imaginer qu'il s'agit d'un raid américain et ils commencent à préparer leurs fringues pour descendre aux abris.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tJe me vois sur la Côte d'Azur, aux côtés de cette gamine, en train de lui roucouler des machins tellement glands qu'un veau de trois mois en pleurerait…\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes désespoirs muets m'ont toujours ému. \n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLa nuit est de plus en plus noire et de plus en plus froide, ce qui est le droit le plus absolu d'une nuit d'hiver.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCar, vous l'avez remarqué, je pense, rien ne met plus en colère un garagiste que de voir arriver un client. Certains qui ont un grand empire sur eux-même arrivent à se contenir. Ils s'enferment dans un calme glacé et s'abstiennent de parler. Ceux-là sont des gars méritants auxquels je tire mon bada. Mais tous n'ont pas des nerfs d'acier. Chez la plupart, ça éclate illico. Dès que vous apparaissez, c'est la grosse crise : les gros mots, les injures. Il parait qu'il y en a qui frappent. Je veux bien le croire. Mettons-nous à leur place, à ces malheureux : c'est pas drôle d'ouvrir un garage et de voir arriver des clients comme ça, bêtement. Reconnaissons pourtant que dans l'ensemble, il fait un effort, le client. Il comprend la situation. Il est humble, il est patient. Il ouvre lui-même son capot et son porte-feuille en bafouillant des excuses, en jurant qu'il ne voudrait pas déranger, qu'il attendra son tour... Seulement, le garagiste n'est pas dupe. Il déteste la soumission, ça le met davantage en rogne, le cher homme. Mais l'apothéose, le fin des fins, c'est lorsque vous lui proposez de reprendre votre voiture en échange de la nouvelle que vous lui avez commandée.\n\t\t\t\t\t\t\t\t"},
{"quote": "+"},
{"quote": "\n\t\t\t\t\t\t\t\t\t\"Pourquoi s'obstiner a faire du bouche-à-bouche à un amour mort ? ... Soyons de rentier de la passion...\"\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tDans la cage, le boa se déroule comme l'action dans un ouvrage de M. Robbe-Grillet : très lentement. "},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes gens finissent toujours par se soumettre aux circonstances ; c'est de la folie que d'accorder de l'importance à leurs opinions.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe sont les amis d'enfance qui deviennent les ennemis les plus acharnés de l'âge mûr.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tCe ne sont pas [les études] qui nous apportent le vocabulaire, ou si peu, mais \"les\" lectures ! Lis beaucoup et tu sentiras le langage venir à toi.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tPresque tous les crimes sont motivés par la violence, l'amour, la haine, la jalousie, la cupidité.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\t\t\t\t\t\t\t\t\tLes gens surveillent davantage leurs biens que leur vie.\n\t\t\t\t\t\t\t\t"}
]